[{
        "category": "consultation responsibilities",
        "data": [{
                "title": "Regional Foresters",
                "subtitle": "Regional Foresters, Stations Directors, and the Area Director - Roles and Responsibilities",
                "highlight": "(FSM 1563.04(H))",
                "mainimage": "pattern.png",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "consultation responsibilities",
                "landingpagecontent": "",
                "sections": [{
                    "content": "Fulfill, within the Forest Service’s mission areas, the Government’s trust responsibilities and treaty obligations."
                }, {
                    "content": "Coordinate and collaborate with Tribes in the early development of policies and decisions that may have tribal implications."
                }, {
                    "content": "Establish and implement effective Tribal Relations Programs for their Units"
                }, {
                    "content": "Develop effective, timely communication between the Forest Serivice Office of Tribal Relations in Washington, D.C., Regional Tribal Relations Program Managers, Research and Development (R&D) Tribal Liaisons, and Forest Grassland and Prairie Tribal Liaisons"
                }, {
                    "content": "Designate employees to serve as a focal point for the Unit’s contact between Tribes at the Regional, Station, or the Area level."
                }, {
                    "content": "Ensure that Tribes with rights and interests that cross more than one Region, Forest, Station, the Area or other Units have one primary point of contact between the Forest Service and the Tribe."
                }, {
                    "content": "Ensure tribal program management interests are represented in the decision making process of the National and Regional Leadership teams."
                }, {
                    "content": "Ensure that consultation is conducted with Tribes for Regional, Station and the Area decisions and actions that may affect Tribes."
                }, {
                    "content": "Ensure that the recommendations from the Report to the Secretary of Agriculture, USDA Policy and Procedures Review and Recommendations: Indian Sacred Sites and similar recommendations are implemented efficiently, effectively, and thoroughly throughout their Region, Station, and the Area."
                }, {
                    "content": "Ensure appropriate repatriation of human remains, associated funerary objects, unassociated funerary objects, sacred objects, and objects of cultural patrimony from National Forests under their jurisdiction."
                }, {
                    "content": "Support reburial of repatriated human remains and cultural items on National Forest System lands consistent with uses on the national Forest System land as determined necessary for management of the National Forest System."
                }, {
                    "content": "Provide funding and training to Units in support of Tribal Relations work."
                }]
            },
            {
                "title": "Regional Tribal Relations Program Managers",
                "subtitle": "",
                "highlight": "(1563.04(I))",
                "mainimage": "pattern.png",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "consultation responsibilities",
                "landingpagecontent": "",
                "sections": [{
                        "content": "Ensure that tribal interests and rights are considered and integrated across program areas and that governmentto- government relations between Tribes and Forest Service Administrative Units are conducted in compliance with applicable laws, Executive Orders, and Agency policy.",
                        "image": ""
                    },
                    {
                        "content": "Collaborate with other Federal agencies, Tribes, and American Indian advocacy organizations to implement programs and projects and seek mutually beneficial opportunities.",
                        "image": ""
                    },
                    {
                        "content": "Serve as the Region’s primary source of advice and assistance on matters involving tribal relations; including advising line and staff on responses to tribal requests for use of National Forest System lands and resources.",
                        "image": ""
                    }
                ]
            },
            {
                "title": "Forest, Grassland, and Prairie Supervisors Responsibilities",
                "subtitle": "",
                "highlight": "",
                "mainimage": "pattern.png",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "consultation responsibilities",
                "landingpagecontent": "",
                "sections": [{
                        "content": "Fulfill, within the Forest  Service&rsquo;s mission areas, the Government&rsquo;s responsibilities and treaty  obligations."
                    },
                    {
                        "content": "Coordinate and collaborate with  Tribes in the early development of policies and decisions that may have tribal  implications."
                    },
                    {
                        "content": "Serve as the Consultation  Official on the Unit. This requires being personally engaged in the  consultation process with Tribes"
                    },
                    {
                        "content": "Identify a Forest, Grassland, or  Prairie Tribal Liaison to serve as the first point of contact with tribal  leaders and as the person who will generally initiate Agency contact with  Tribes"
                    },
                    {
                        "content": "In partnership with tribal  officials, develop agreed-upon protocols for consultation on issues and  decisions that may have a direct, substantial effect on tribal lands,  subsistence uses, treaty rights, sacred sites, or cultural resources or  practices on and off reservations."
                    },
                    {
                        "content": "Ensure that activities relating to Tribes are reported to the Regional Office,  through the Regional Tribal Relations Program Manager, for inclusion in an  annual end-of-year report to be delivered to the Forest Service Office of  Tribal Relations in Washington, DC. "
                    }
                ]
            },
            {
                "title": "District Rangers",
                "subtitle": "",
                "highlight": "",
                "mainimage": "pattern.png",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "consultation responsibilities",
                "landingpagecontent": "",
                "sections": [{
                        "content": "Implement and maintain the Tribal Relations Program within their area of authority, including staffing. "
                    },
                    {
                        "content": "Serve as the consultation official on the Unit when delegated that authority by the Forest Supervisor. This requires being personally engaged in the consultation process with Tribes. "
                    }
                ]
            },
            {
                "title": "National Forest, Grassland and Prairies Tribal Liaisons",
                "subtitle": "",
                "highlight": "",
                "mainimage": "pattern.png",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "consultation responsibilities",
                "landingpagecontent": "",
                "sections": [{
                        "content": "Support their Unit and especially their Line Officer’s efforts regarding tribal consultation, coordination, and collaboration."
                    },
                    {
                        "content": "Serve as the Unit primary staff point of contact for developing and maintaining relationships with Tribes."
                    },
                    {
                        "content": "Maintain the Unit’s input to the USDA Tribal Consultation Database. "
                    },
                    {
                        "content": "Serve as the Unit subject matter expert in providing information, training, and assistance to personnel across the Unit regarding working with American Indian and/or Alaska Native tribes and Alaska Native Corporations "
                    },
                    {
                        "content": "Assist the Regional Tribal Relations Program Manager in their responsibilities and activities, including end-of-year reporting. "
                    }
                ]
            }
        ]
    },
    {
        "category": "culture and heritage cooperation authority",
        "data": [{
            "title": "Culture and Heritage Cooperation Authority",
            "subtitle": "",
            "highlight": "(1563.04(I))",
            "mainimage": "pattern.png",
            "weblink": "https://www.fs.usda.gov",
            "thiscategory": "culture and heritage cooperation authority",
            "landingpagecontent": "A company that can streamline elegantly will (at some undefined point of time in the future) be able to orchestrate correctly. Have you ever needed to matrix your cutting-edge feature set? Free? Think B2C2B. What do we integrate? Anything and everything, regardless of humbleness! What does the industry jargon '60/24/7/365' really mean? Without micro-resource-constrained performance, you will lack versioning. Our infinitely reconfigurable feature set is unparalleled in the industry, but our granular integrated, value-added convergence and easy operation is invariably considered a remarkable achievement taking into account this month's financial state of things! If all of this sounds astonishing to you, that's because it is! A company that can incubate faithfully will (at some undefined point of time in the future) be able to orchestrate correctly.",
            "sections": [{
                    "content": "Ensure that tribal interests and rights are considered and integrated across program areas and that governmentto- government relations between Tribes and Forest Service Administrative Units are conducted in compliance with applicable laws, Executive Orders, and Agency policy.",
                    "image": ""
                },
                {
                    "content": "Collaborate with other Federal agencies, Tribes, and American Indian advocacy organizations to implement programs and projects and seek mutually beneficial opportunities.",
                    "image": ""
                },
                {
                    "content": "Serve as the Region’s primary source of advice and assistance on matters involving tribal relations; including advising line and staff on responses to tribal requests for use of National Forest System lands and resources.",
                    "image": ""
                }
            ]
        }]
    },
    {
        "category": "dispute resolution",
        "data": [{
            "title": "USDA Departmental Regulation",
            "subtitle": "",
            "highlight": "",
            "mainimage": "faq.png",
            "weblink": "https://www.fs.usda.gov",
            "thiscategory": "dispute resolution",
            "landingpagecontent": "Pursuant to and consistent with DR §1350-002 An Indian tribe may seek conflict resolution through the U.S. Department of Agriculture’s Office of Tribal Relations when: ",
            "sections": [{
                "content": " An Indian tribe engaged in consultation believes that the Forest Service has  not appropriately or adequately considered  the  needs, desires, or requests of the Tribe, or ",
                "image": ""
            }, {
                "content": "An Indian tribe believes the Forest Service should engage with them in consultation and the Forest Service has not done so.",
                "image": ""
            }]
        },
        {
            "title": "Administrative Review",
            "subtitle": "USDA Departmental Regulation",
            "highlight": "",
            "mainimage": "faq.png",
            "weblink": "https://www.fs.usda.gov",
            "thiscategory": "dispute resolution",
            "landingpagecontent": "Pursuant to and consistent with DR §1350-002 An Indian tribe may seek conflict resolution through the U.S. Department of Agriculture’s Office of Tribal Relations when: ",
            "sections": [{
                "content": "Several Forest Service administrative review procedures are available to individual tribal members and Tribal governments who have met the eligibility requirements of the applicable procedure",
                "image": ""
            }, {
                "content": "Eligibility is established by submitting specific comments during a public comment opportunity for a Forest Service proposed project or land management plan.",
                "image": ""
            }, {
                "content": "Under the administrative review procedures for project and activity decisions implementing a land management plan (36 CFR 218), Federally-recognized Indian tribes and Alaska Native Corporations can also meet the eligibility requirements when specific written comments as defined in 36 CFR 218.2 are provided during Federal-Tribal consultations.",
                "image": ""
            }]
        },{
            "title": "Dispute Resolution",
            "subtitle": "USDA Departmental Regulation",
            "highlight": "",
            "mainimage": "faq.png",
            "weblink": "https://www.fs.usda.gov",
            "thiscategory": "dispute resolution",
            "landingpagecontent": "Pursuant to and consistent with DR §1350-002 An Indian tribe may seek conflict resolution through the U.S. Department of Agriculture’s Office of Tribal Relations when: ",
            "sections": [{
                "content": " An Indian tribe engaged in consultation believes that the Forest Service has  not appropriately or adequately considered  the  needs, desires, or requests of the Tribe, or ",
                "image": ""
            }, {
                "content": "An Indian tribe believes the Forest Service should engage with them in consultation and the Forest Service has not done so.",
                "image": ""
            }]
        }]
    },
    {
        "category": "consultation and delegation",
        "data": [{
                "title": "Delegation",
                "subtitle": "",
                "highlight": "(FSM §1230.6)",
                "mainimage": "faq.png",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "consultation and delegation",
                "landingpagecontent": "",
                "sections": [{
                    "content": "Line Officers should engage personally with tribal leaders.",
                    "image": ""
                }, {
                    "content": "This direction is not intended to minimize the importance of staff-to-staff communication and collaboration. On the contrary, staff interactions are essential to set the stage for effective consultation and should be maintained and enhanced.",
                    "image": ""
                }, {
                    "content": "The staff or unit responsible for planning the consultation may request technical assistance from the Forest Service Office of Tribal Relations in Washington, DC or from Tribal Relations Specialists.",
                    "image": ""
                }]
            },
            {
                "title": "Consultation",
                "subtitle": "",
                "highlight": "(FSM §1563.1)",
                "mainimage": "faq.png",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "consultation and delegation",
                "landingpagecontent": "The Forest Service, like other Federal agencies, has a duty to consult and coordinate  with  Indian  tribes  on  a  government-to-government  basis,  as directed in Executive Order 13175, Consultation and Coordination with Indian Tribal Governments ",
                "sections": [{
                    "content": "When there is a “substantial direct effect” to one of more Tribes or ANCs from the proposed decision or action, consultation must be initiated. ",
                    "image": ""
                }, {
                    "content": "When there are possible effects, consider the geographical extent of those effects. For instance, if an action or activity is confined to National Forest System lands, evaluate which Tribes or ANCs have connections to, or benefit from, those lands. Or, if a decision or action has a State-wide effect, but primarily on forested lands typically within the jurisdiction of State and Private Forestry, evaluate which Tribes or ANCs have cultural or historic connections to those lands.",
                    "image": ""
                }, {
                    "content": "When determining which Tribes or ANCs to consult with, check with intertribal organizations or other agencies which may have conducted consultation on similar actions or activities in the past. The National Park Service NAGPRA database may give an indication of which Tribes have an interest in a specific location.",
                    "image": ""
                }, {
                    "content": "Line Officers should engage personally with Tribal leaders.",
                    "image": ""
                }, {
                    "content": "Staff interactions are essential to set the stage for effective consultation and should be maintained and enhances and should be maintained and enhanced.",
                    "image": ""
                }, {
                    "content": "The staff or unit responsible for planning the consultation may request technical assistance from the forest service Office of Tribal Relations in Washington, D.C. or from Tribal Relations Specialist.",
                    "image": ""
                }, {
                    "content": "Government-to-government consultation may only occur between Forest Service Line Officers and Tribal leaders who have authority to consult on behalf of their Tribe. \n - This direction is not intended to minimize the importance of staff-to-staff  communication and  collaboration.  This  section  only indicates that staff may not serve as the Forest Service Consulting Official in government-to-government consultations.",
                    "image": ""
                }, {
                    "content": "Minimum Consultation Period. Widely applicable national issues must provide a consultation period of at least 120 daysfrom the date the Indian tribe or Alaska Native Corporation likely received the information on which they are being invited to consult. Allow an additional 14 days for delivery time if the notification is by postal service. ",
                    "image": ""
                }, {
                    "content": "Other actions (such as consultation on national issues that may affect only one or a few Indian tribes or ANCs, or on regional or more local decisions) may require less time for consultation.",
                    "image": ""
                }]
            },
            {
            "title": "Documentation Consultation",
            "subtitle": "",
            "highlight": "",
            "mainimage": "faq.png",
            "weblink": "https://www.gsa.gov/node/79654",
            "thiscategory": "consultation and delegation",
            "landingpagecontent": "",
            "sections": [{
                "content": "Database entry. All consultation events must be entered into the USDA Tribal Consultation Database. ",
                "image": ""
            }, {
                "content": "Record Maintenance. Each staff or Unit conducting consultations shall maintain a consultation record for each consultation. ",
                "image": ""
            }, {
                "content": "Program Reviews. Consultation monitoring and evaluationof effectiveness must be incorporated, as appropriate, in program reviews. During program reviews, monitor and evaluate the results and effectiveness of consultation.",
                "image": ""
            }, {
                "content": "Consultation database link here: https://www.gsa.gov/node/79654",
                "image": ""
            }]
        }]
    },
    {
        "category": "laws & policy",
        "data": [{
            "title": "Forest Service Tribal Policy Background",
            "subtitle": "",
            "highlight": "Tribal Relations (FSM 1563 and FSH 1509.13)",
            "mainimage": "pattern.png",
            "weblink": "https://www.fs.usda.gov",
            "thiscategory": "Laws & Policy",
            "landingpagecontent": "<h2>Forest Service Tribal Policy Background</h2><p>The Forest Service and federally recognized American Indian and Alaska Native entities share the value of restoring, sustaining, and enhancing the nation&rsquo;s forests and grasslands, providing, and sustaining benefits to the American people. In many cases, Indian tribes continue their traditional uses of the nation&rsquo;s forests and grasslands to sustain their cultural identity and continuity, and for economic development. The Government&rsquo;s trust responsibilities and treaty obligations make it essential that the Forest Service engages with Indian tribes in timely and meaningful consultation on policies that may affect Indian tribes. In addition to consultation, coordination and collaboration lead to information exchange, mutual understanding, informed decision-making, and mutual benefit. The value of collaboration is fully recognized within the Forest Service for all of its constituents, including Indian tribes as a support process for government-to-government consultation.</p><h2>Forest Service and USDA Authorities and Rules</h2><p><strong>Forest Service Tribal Relations Directives (FSH 1509.13 and FSM 1500).</strong> The Forest Service Manual and Handbook for tribal relations were published on March 9, 2016. These directives institutionalize and tailor the agency-wide practices of tribal consultation and engagement.  Perhaps the most significant aspect of the new directives is the clear emphasis that every part of the Forest Service involves Tribal relations, and working with Tribes is part of every employee&rsquo;s job. <a href=\"https://www.fs.fed.us/spf/tribalrelations/authorities.shtml\">https://www.fs.fed.us/spf/tribalrelations/authorities.shtml</a></p><p><strong>Title 36, Code of Federal Regulations, Part 219 (Planning Rule).</strong> The Forest Service&rsquo;s 2012 Planning Rule provides direction for National Forest System NFS land management planning. Section 219.4 of the rule requires opportunities for public and Tribal participation and coordination throughout the planning process. <a href=\"https://www.fs.usda.gov/detail/planningrule/home/?cid=stelprd3828310\">https://www.fs.usda.gov/detail/planningrule/home/?cid=stelprd3828310</a></p><p><strong>Food, Conservation, and Energy Act of 2008 (Public Law 110-234, &quot;The Farm Bill&quot;).</strong>  The Farm Bill allows the Forest Service to provide federal financial assistance to local governments, Indian tribes, and qualified nonprofit organizations (including land trusts) to establish community forests that provide defined benefits, and includes the Culture and Heritage Cooperation Authority (see CHCA Guide,{Blue Block}). <a href=\"http://www.agriculture.senate.gov/issues/2008-farm-bill\">http://www.agriculture.senate.gov/issues/2008-farm-bill</a> </p><p><strong>USDA Departmental Regulation 1350-002, Tribal Consultation, Coordination, and Collaboration (DR), published January 18, 2013. </strong>The Regulation directs the USDA and its agencies to provide federally recognized Indian tribes the opportunity for government-to-government consultation and coordination in policy development and program activities which have direct and substantial effects on their Tribe. <a href=\"https://www.ocio.usda.gov/document/departmental-regulation-1350-002\">https://www.ocio.usda.gov/document/departmental-regulation-1350-002</a></p><p><strong>Forest Products for Traditional and Cultural Purposes (2016).</strong>  This rule gives the Secretary of Agriculture discretionary authority to provide, free of charge, any trees, portions of trees, or forest products from National Forest System lands to federally recognized Indian tribes for traditional and cultural purposes. <a href=\"https://www.fs.fed.us/forestmanagement/traditional_cultural/index.shtml\">https://www.fs.fed.us/forestmanagement/traditional_cultural/index.shtml</a> </p><p><strong>Consultation and Coordination with Indian Tribes on Forest Planning</strong><em>.</em> Regulations (36 CFR 219.4(a)) implementing the National Forest Management Act (NFMA) of 1976 (16 U.S.C. 472a et seq.) direct the Forest Service to consult with and coordinate forest planning with Indian tribes. The Forest Service must also consult with Alaska Native Corporations pursuant to PL 108-199 and PL 108-447. <a href=\"https://www.fs.usda.gov/Internet/FSE_DOCUMENTS/stelprdb5359591.pdf\">https://www.fs.usda.gov/Internet/FSE_DOCUMENTS/stelprdb5359591.pdf</a> </p><p><strong>Coordination with Tribal Land Use Management and Planning.</strong> The Federal Land Policy and Management Act of 1976 (43 U.S.C. 1712(b)) requires the Forest Service to coordinate land use plans for NFS lands with the land use planning and management programs of and for Indian tribes. <a href=\"https://www.fs.usda.gov/Internet/FSE_DOCUMENTS/fseprd488457.pdf\">https://www.fs.usda.gov/Internet/FSE_DOCUMENTS/fseprd488457.pdf</a></p><p><strong>National Forest Management Act&rsquo;s (NFMA) of 1976 (16 U.S.C. 472a et seq.), regulations (36 CFR 219.4(a))</strong><strong> </strong>implementing the NFMA direct the Forest Service to consult with and coordinate forest planning with Indian tribes. (See FSM 1563.01d.2) <a href=\"https://www.fs.fed.us/emc/nfma/includes/law.html\">https://www.fs.fed.us/emc/nfma/includes/law.html</a></p><p><strong>Tribal Forest Protection Act of 2004 (118 Stat. 870, P.L. 108-278, codified at25 U.S.C. 3115a, Tribal forest assets protection (TFPA)).</strong> The TFPA provides the authority for a Tribe and the Forest Service to enter into an agreement or contract to carry out a project to protect Indian forest land or rangeland that meets certain criteria. <a href=\"https://www.fs.fed.us/spf/tribalrelations/documents/policy/tfpa/USDA_FSBriefing_paper_TFPA_040505.pdf\">https://www.fs.fed.us/spf/tribalrelations/documents/policy/tfpa/USDA_FSBriefing_paper_TFPA_040505.pdf</a> </p><p><strong>Secure Rural Schools and Community Self-Determination Act of 2000; P.L. 106–393, 16 U.S.C. 500.</strong> The act allows the Forest Service to enter into contracts, grants, cooperative agreements, and partnership agreements with local governmental entities, tribal nations, individuals, nonprofit and for-profit organizations. <a href=\"https://www.fs.fed.us/payments/106-393_text.pdf\">https://www.fs.fed.us/payments/106-393_text.pdf</a></p><p><strong>Culture and Heritage Cooperation Authority of 2008 (25 U.S.C. Chapter 32(A), section 3056(b)(A)).</strong> Requires the Forest Service to consult with affected Indian tribes before releasing culturally sensitive information.  It also includes provisions for reburial of human remains and cultural items, temporary closure for traditional and cultural purposes, forest products for traditional and cultural purposes, and prohibition on disclosure of information. <a href=\"https://www.fs.fed.us/spf/tribalrelations/authorities.shtml\">https://www.fs.fed.us/spf/tribalrelations/authorities.shtml</a></p><p><strong>Federal Land Policy and Management Act (FLPMA) of 1976 (43 U.S.C. 1701), </strong>requires coordinating of land use plans for lands in the National Forest System with the land use planning and management programs of and for Indian tribes. (See FSM 1563.01d.1). <a href=\"https://www.fs.usda.gov/Internet/FSE_DOCUMENTS/fseprd488457.pdf\">https://www.fs.usda.gov/Internet/FSE_DOCUMENTS/fseprd488457.pdf</a></p><p><strong>Forest and Rangeland Renewable Resources Research Act of 1978, as amended (16 U.S.C. 1641-1646, Pub. L. 95-307).</strong> The Secretary of Agriculture may conduct, support, and cooperate in investigations, experiments, tests, and other activities deemed necessary to obtain, analyze, develop, demonstrate, and disseminate scientific information about protecting, managing, and using forest and rangeland resources in rural, suburban, and urban areas. The Secretary may cooperate with Indian tribes and is authorized to make competitive grants that will further research activities. <a href=\"https://www.fs.fed.us/emc/nfma/includes/range74.pdf\">https://www.fs.fed.us/emc/nfma/includes/range74.pdf</a> </p><p><strong>Watershed Restoration and Enhancement Agreement Authority (Wyden Amendment).</strong> The Forest Service uses this authority when it enters into Cooperative Agreements and Participating Agreements with Federal, tribal, State, and local governments; private and nonprofit entities; and landowners to improve fish, wildlife, and other resources on National Forest System lands within a watershed, and to reduce risk of natural disaster where public safety is threatened within the watershed. <a href=\"https://www.fs.fed.us/spf/coop/wyden/\">https://www.fs.fed.us/spf/coop/wyden/</a> </p><h2>National Authorities</h2><p><strong>National Historic Preservation Act of 1966 (NHPA) (54 U.S.C. 300101 et seq.),</strong> as amended in 1992. Requires Federal agency officials to consult with Indian tribes concerning the effects of undertakings on historic properties of traditional and cultural importance to Indian tribes. <a href=\"http://www.achp.gov/nhpa.pdf\">http://www.achp.gov/nhpa.pdf</a></p><p><strong>Native American Graves Protection and Repatriation Act (NAGPRA)</strong><em>.  </em>Under NAGPRA the Forest Service has supported the repatriation of thousands of human remains and tens of thousands of funerary objects, sacred objects, and items of cultural patrimony. The Forest Service has also continued to support the reburial of approximately 5,000 sets of repatriated human remains on NFS lands under the Culture and Heritage Cooperation Authority (25 USC 32A). <a href=\"https://www.nps.gov/nagpra/\">https://www.nps.gov/nagpra/</a></p><p><strong>Presidential Memorandum of November 5, 2009</strong>. Presidential Memorandum to the heads of executive departments and agencies on Tribal Consultation. <a href=\"https://www.whitehouse.gov/the-press-office/memorandum-tribal-consultation-signed-president\">https://www.whitehouse.gov/the-press-office/memorandum-tribal-consultation-signed-president</a></p><p><strong>Executive Order 13007, Indian Sacred Sites</strong><em>.</em> This Executive Order directs Federal land management agencies, to the extent permitted by law, and not clearly inconsistent with essential agency functions, to accommodate access to and use of Indian sacred sites, to avoid affecting the physical integrity of such sites wherever possible, and, where appropriate, to maintain the confidentiality of sacred sites. <a href=\"http://www.achp.gov/EO13007.html\">http://www.achp.gov/EO13007.html</a></p><p><strong>Executive Order 13175, Consultation and Coordination with Indian Tribal Governments, issued November 6, 2000,</strong> directs Federal agencies to establish regular and meaningful consultation and collaboration with Tribal officials in the development of Federal policies that have tribal implications, to strengthen the United States government-to-government relationships with Indian tribes. <a href=\"https://www.state.gov/documents/organization/136740.pdf\">https://www.state.gov/documents/organization/136740.pdf</a></p>",
            "sections": [{
                    "content": "<strong>Forest Service Tribal Relations Directives (FSH 1509.13 and FSM 1500)</strong>. The Forest Service Manual and Handbook for tribal relations were published on March 9, 2016. These directives institutionalize and tailor the agency-wide practices of tribal consultation and engagement. Perhaps the most significant aspect of the new directives is the clear emphasis that every part of the Forest Service involves Tribal relations, and working with Tribes is part of every employee’s job. <a href=\"https://www.fs.fed.us/spf/tribalrelations/authorities.shtml\">https://www.fs.fed.us/spf/tribalrelations/authorities.shtml</a>",
                    "image": ""
                },
                {
                    "content": "Collaborate with other Federal agencies, Tribes, and American Indian advocacy organizations to implement programs and projects and seek mutually beneficial opportunities.",
                    "image": ""
                },
                {
                    "content": "Serve as the Region’s primary source of advice and assistance on matters involving tribal relations; including advising line and staff on responses to tribal requests for use of National Forest System lands and resources.",
                    "image": ""
                }
            ]
        }]
    },
    {
        "category": "faq",
        "data": [{
            "title": "FAQ",
            "subtitle": "",
            "highlight": "",
            "mainimage": "faq.png",
            "weblink": "https://www.fs.usda.gov",
            "thiscategory": "faq",
            "landingpagecontent": "Clicking on this link which refers to B2B Marketing awards shortlist will take you to the ability to whiteboard without lessening our aptitude to evolve without decreasing our power to aggregate. If you incentivize dynamically, you may also mesh iteravely. The capability to implement wirelessly leads to the ability to whiteboard without lessening our aptitude to incubate without reducing our capability to implement wirelessly leads to the capacity to synthesize interactively.",
            "sections": [{
                    "content": "Ensure that tribal interests and rights are considered and integrated across program areas and that governmentto- government relations between Tribes and Forest Service Administrative Units are conducted in compliance with applicable laws, Executive Orders, and Agency policy.",
                    "image": ""
                },
                {
                    "content": "Collaborate with other Federal agencies, Tribes, and American Indian advocacy organizations to implement programs and projects and seek mutually beneficial opportunities.",
                    "image": ""
                },
                {
                    "content": "Serve as the Region’s primary source of advice and assistance on matters involving tribal relations; including advising line and staff on responses to tribal requests for use of National Forest System lands and resources.",
                    "image": ""
                }
            ]
        }]
    },
    {
        "category": "mediation",
        "data": [{
            "title": "Mediation",
            "subtitle": "",
            "highlight": "",
            "mainimage": "faq.png",
            "weblink": "https://www.fs.usda.gov",
            "thiscategory": "mediation",
            "landingpagecontent": "The Forest Service Line Officer with responsibilities for a particular decision and the Tribe’s representative are encouraged to use Alternative Dispute Resolution processes, including mediation, where a neutral third-party facilitates a mutually-agreeablesolution. ",
            "sections": [{
                "content": "",
                "image": ""
            }]
        }]
    },
    {
        "category": "sacred sites",
        "data": [{
            "title": "Sacred Sites",
            "subtitle": "",
            "highlight": "",
            "mainimage": "pattern.png",
            "weblink": "https://www.fs.usda.gov",
            "thiscategory": "sacred sites",
            "landingpagecontent": "Clicking on this link which refers to B2B Marketing awards shortlist will take you to the ability to whiteboard without lessening our aptitude to evolve without decreasing our power to aggregate. If you incentivize dynamically, you may also mesh iteravely. The capability to implement wirelessly leads to the ability to whiteboard without lessening our aptitude to incubate without reducing our capability to implement wirelessly leads to the capacity to synthesize interactively.",
            "sections": [{
                "content": "",
                "image": ""
            }]
        }]
    },
    {
        "category": "regional tribal relations",
        "data": [{
            "title": "Regional Tribal Relations",
            "subtitle": "",
            "highlight": "",
            "mainimage": "pattern.png",
            "weblink": "https://www.fs.usda.gov",
            "thiscategory": "regional tribal relations",
            "landingpagecontent": "Clicking on this link which refers to B2B Marketing awards shortlist will take you to the ability to whiteboard without lessening our aptitude to evolve without decreasing our power to aggregate. If you incentivize dynamically, you may also mesh iteravely. The capability to implement wirelessly leads to the ability to whiteboard without lessening our aptitude to incubate without reducing our capability to implement wirelessly leads to the capacity to synthesize interactively.",
            "sections": [{
                "content": "",
                "image": ""
            }]
        }]
    },
    {
        "category": "tribal relations strategic plans",
        "data": [{
            "title": "Tribal Relations Strategic Plans",
            "subtitle": "",
            "highlight": "",
            "mainimage": "pattern.png",
            "weblink": "https://www.fs.usda.gov",
            "thiscategory": "tribal relations strategic plans",
            "landingpagecontent": "Clicking on this link which refers to B2B Marketing awards shortlist will take you to the ability to whiteboard without lessening our aptitude to evolve without decreasing our power to aggregate. If you incentivize dynamically, you may also mesh iteravely. The capability to implement wirelessly leads to the ability to whiteboard without lessening our aptitude to incubate without reducing our capability to implement wirelessly leads to the capacity to synthesize interactively.",
            "sections": [{
                "content": "",
                "image": ""
            }]
        }]
    },
    {
        "category": "agency",
        "data": [{
            "title": "Agency",
            "subtitle": "",
            "highlight": "",
            "mainimage": "pattern.png",
            "weblink": "https://www.fs.usda.gov",
            "thiscategory": "agency",
            "landingpagecontent": "Clicking on this link which refers to B2B Marketing awards shortlist will take you to the ability to whiteboard without lessening our aptitude to evolve without decreasing our power to aggregate. If you incentivize dynamically, you may also mesh iteravely. The capability to implement wirelessly leads to the ability to whiteboard without lessening our aptitude to incubate without reducing our capability to implement wirelessly leads to the capacity to synthesize interactively.",
            "sections": [{
                "content": "",
                "image": ""
            }]
        }]
    }
]