[
    {
        "category": "basic concepts and definitions",
        "categoryimage": "good-for-key-concepts.jpg",
        "data": [
            {
                "title": "Consultation Official Roles/Responsibilites, Dispute Resolution",
                "subtitle": "Regional Foresters, Stations Directors, and the Area Director",
                "highlight": "(FSM 1563.04(H))",
                "mainimage": "good-for-key-concepts.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "basic concepts and definitions",
                "landingpagecontent": "<ol> <li> Fulfill, within the Forest Service's mission areas, the Government's trust responsibilities and treaty obligations. </li><li>Coordinate and collaborate with Tribes in the early development of policies and decisions that may have tribal implications. <br></li><li>Establish and implement effective Tribal Relations Programs for their Units <br></li><li>Develop effective, timely communication between the Forest Serivice Office of Tribal Relations in Washington, D.C., Regional Tribal Relations Program Managers, Research and Development (R&amp;D) Tribal Liaisons, and Forest Grassland and Prairie Tribal Liaisons<br></li><li>Designate employees to serve as a focal point for the Unit's contact between Tribes at the Regional, Station, or the Area level. <br></li><li>Ensure that Tribes with rights and interests that cross more than one Region, Forest, Station, the Area or other Units have one primary point of contact between the Forest Service and the Tribe. <br></li><li>Ensure tribal program management interests are represented in the decision making process of the National and Regional Leadership teams.<br></li><li> Ensure that consultation is conducted with Tribes for Regional, Station and the Area decisions and actions that may affect Tribes.<br></li><li>Ensure that the recommendations from the Report to the Secretary of Agriculture, USDA Policy and Procedures Review and Recommendations: Indian Sacred Sites and similar recommendations are implemented efficiently, effectively, and thoroughly throughout their Region, Station, and the Area. <br></li><li> Ensure appropriate repatriation of human remains, associated funerary objects, unassociated funerary objects, sacred objects, and objects of cultural patrimony from National Forests under their jurisdiction. <br></li><li> Support reburial of repatriated human remains and cultural items on National Forest System lands consistent with uses on the national Forest System land as determined necessary for management of the National Forest System. <br></li><li> Provide funding and training to Units in support of Tribal Relations work. </li></ol>",
                "sections": []
            },
            {
                "title": "Regional Foresters",
                "subtitle": "Regional Foresters, Stations Directors, and the Area Director",
                "highlight": "(FSM 1563.04(H))",
                "mainimage": "good-for-key-concepts.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "basic concepts and definitions",
                "landingpagecontent": "<ol> <li> Fulfill, within the Forest Service's mission areas, the Government's trust responsibilities and treaty obligations. </li><li>Coordinate and collaborate with Tribes in the early development of policies and decisions that may have tribal implications. <br></li><li>Establish and implement effective Tribal Relations Programs for their Units <br></li><li>Develop effective, timely communication between the Forest Serivice Office of Tribal Relations in Washington, D.C., Regional Tribal Relations Program Managers, Research and Development (R&amp;D) Tribal Liaisons, and Forest Grassland and Prairie Tribal Liaisons<br></li><li>Designate employees to serve as a focal point for the Unit's contact between Tribes at the Regional, Station, or the Area level. <br></li><li>Ensure that Tribes with rights and interests that cross more than one Region, Forest, Station, the Area or other Units have one primary point of contact between the Forest Service and the Tribe. <br></li><li>Ensure tribal program management interests are represented in the decision making process of the National and Regional Leadership teams.<br></li><li> Ensure that consultation is conducted with Tribes for Regional, Station and the Area decisions and actions that may affect Tribes.<br></li><li>Ensure that the recommendations from the Report to the Secretary of Agriculture, USDA Policy and Procedures Review and Recommendations: Indian Sacred Sites and similar recommendations are implemented efficiently, effectively, and thoroughly throughout their Region, Station, and the Area. <br></li><li> Ensure appropriate repatriation of human remains, associated funerary objects, unassociated funerary objects, sacred objects, and objects of cultural patrimony from National Forests under their jurisdiction. <br></li><li> Support reburial of repatriated human remains and cultural items on National Forest System lands consistent with uses on the national Forest System land as determined necessary for management of the National Forest System. <br></li><li> Provide funding and training to Units in support of Tribal Relations work. </li></ol>",
                "sections": []
            },
            {
                "title": "Regional Tribal Relations Program Managers",
                "subtitle": "",
                "highlight": "(1563.04(I))",
                "mainimage": "good-for-key-concepts.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "basic concepts and definitions",
                "landingpagecontent": "<ol> <li>Ensure that tribal interests and rights are considered and integrated across program areas and that government-to-government relations between Tribes and Forest Service Administrative Units are conducted in compliance with applicable laws, Executive Orders, and Agency policy. </li><li> Collaborate with other Federal agencies, Tribes, and American Indian advocacy organizations to implement programs and projects and seek mutually beneficial opportunities. </li><li> Serve as the Region's primary source of advice and assistance on matters involving tribal relations; including advising line and staff on responses to tribal requests for use of National Forest System lands and resources. </li><li> Brief and coach Line Officers, Forest, Grassland, and Prairie Tribal Liaisons, key staff, and appropriate specialists on effective communication and cultural knowledge and skills required for effective government-to-government relationships between the Forest Service and Tribes and tribal organizations. </li><li> Monitor Forest Service programs to ensure that tribal governments are consulted when land and resource management plans and/or other actions could affect tribal rights and interests. </li><li> See to reconcile different views and facilitate timely resolution of disputes involving Tribes and the Forest Service that cannot be resolved at the local level. </li><li> Advise line and staff on their responsibilities to: <ol type=\"a\"> <li> Fulfill, within the Forest Service's mission areas, the Government's trust responsibilities and treaty obligations.</li><li> Protect sacred sites and archaeological, historical and cultural resources. </li><li> Accommodate Indian religious and spiritual values and practices to the maximum extent, practicable, permitted by law, and not clearly inconsistent with agency functions. </li><li>Respond to tribal requests for reburial of human remains in coordination with the Heritage Resources Progam Manager. </li><li> Explain off-reservation treaty rights that affect Forest Service-administered land management. </li><li> Seek traditional knowledge that may be relevant to the management of natural and cultural resources.</li></ol> </li><li>Coordinate and facilitate a Tribal Relations program of training at the Regional and local levels that includes the elements of Indian law and policy, consultation, Federal-Tribal relations, sacred sites protection and cultural awareness.</li><li> Collect and submit information to the Director of the Forest Service Office of Tribal relations in Washington, D.C. and the U.S. Department of Agriculture, Office of Tribal Relations that summarizes the issues and outcomes of consultations with Tribal Governments within their respective Regions or Administrative Units, as requested by Forest Service Office of Tribal Relations in Washington, D.C.        </li><li> Collect and annually submit information to the Director of the Forest Service Office of Tribal Relations in Washington, DC that summarizes the issues and outcomes of tribal relations efforts across the Region, to be included in a national annual end-of-year report. 11. Serve on the National Tribal Relations Team, led by the Director of the Forest Service Office of Tribal Relations in Washington, DC, to coordinate policy development, program reviews and improvement, and project support across the Agency. </li><li> Serve on National Tribal Relations Team, led by the Director of the Forest Service Office of Tribal Relations, in Washington, D.C. to coordinate policy development, program reviews and improvement and project support across the Agency. </li><li> Coordinate and provide Agency staff work necessary for processing requests by Indian tribes and lineal descendants for reburial of human remains and/or cultural items. Provide documentation, budget and briefing materials necessary for management decisions and reporting.  Initiate program and reburial activity reviews necessary to provide quality controls and tribal relations feedback. </li><li> Conduct periodic reviews to ensure compliance with the Forest Service reburial policy pursuant to requirements of the Cultural and Heritage Cooperation Authority of 2008.</li></ol>",
                "sections": []
            },
            {
                "title": "Forest, Grassland, and Prairie Supervisors Responsibilities",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-key-concepts.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "basic concepts and definitions",
                "landingpagecontent": "<ol> <li>Fulfill, within the Forest Service's mission areas, the Government's responsibilities and treaty obligations. </li><li> Coordinate and collaborate with Tribes in the early development of policies and decisions that may have tribal implications. </li><li>Serve as the Consultation Official on the Unit. This requires being personally engaged in the consultation process with Tribes. </li><li> Identify a Forest, Grassland, or Prairie Tribal Liaison to serve as the first point of contact with tribal leaders and as the person who will generally initiate Agency contact with Tribes. </li><li> In partnership with tribal officials, develop agreed-upon protocols for consultation on issues and decisions that may have a direct, substantial effect on tribal lands, subsistence uses, treaty rights, sacred sites, or cultural resources or practices on and off reservations. </li><li> Ensure that activities relating to Tribes are reported to the Regional Office, through the Regional Tribal Relations Program Manager, for inclusion in an annual end-of-year report to be delivered to the Forest Service Office of Tribal Relations in Washington, DC. </li></ol>",
                "sections": []
            },
            {
                "title": "District Rangers",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-key-concepts.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "basic concepts and definitions",
                "landingpagecontent": "<ol> <li> Implement and maintain the Tribal Relations Program within their area of authority, including staffing. </li><li> Serve as the consultation official on the Unit when delegated that authority by the Forest Supervisor. This requires being personally engaged in the consultation process with Tribes. </li></ol>",
                "sections": []
            },
            {
                "title": "National Forest, Grassland and Prairies Tribal Liaisons",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-key-concepts.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "basic concepts and definitions",
                "landingpagecontent": "<ol> <li> Support their Unit and especially their Line Officer's efforts regarding tribal consultation, coordination, and collaboration. </li><li> Serve as the Unit primary staff point of contact for developing and maintaining relationships with Tribes. </li><li> Maintain the Unit's input to the USDA Tribal Consultation Database. </li><li> Serve as the Unit subject matter expert in providing information, training, and assistance to personnel across the Unit regarding working with American Indian and/or Alaska Native tribes and Alaska Native Corporations </li><li> Assist the Regional Tribal Relations Program Manager in their responsibilities and activities, including end-of-year reporting. </li></ol>",
                "sections": []
            },
            {
                "title": "Roles and Responsibilities",
                "subtitle": "",
                "highlight": "(FSM §1563.04) (FSH §1509.13)",
                "mainimage": "good-for-key-concepts.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "basic concepts and definitions",
                "landingpagecontent": "<ol> <li> Support their Unit and especially their Line Officer's efforts regarding tribal consultation, coordination, and collaboration. </li><li> Serve as the Unit primary staff point of contact for developing and maintaining relationships with Tribes. </li><li> Maintain the Unit's input to the USDA Tribal Consultation Database. </li><li> Serve as the Unit subject matter expert in providing information, training, and assistance to personnel across the Unit regarding working with American Indian and/or Alaska Native tribes and Alaska Native Corporations </li><li> Assist the Regional Tribal Relations Program Manager in their responsibilities and activities, including end-of-year reporting. </li></ol>",
                "sections": []
            },
            {
                "title": "Administrative Review",
                "subtitle": "USDA Departmental Regulation",
                "highlight": "",
                "mainimage": "good-for-key-concepts.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "basic concepts and definitions",
                "landingpagecontent": "<ol> <li>Several Forest Service administrative review procedures are available to individual tribal members and Tribal governments who have met the eligibility requirements of the applicable procedure. </li><li> Eligibility is established by submitting specific comments during a public comment opportunity for a Forest Service proposed project or land management plan. </li><li> Under the administrative review procedures for project and activity decisions implementing a land management plan (36 CFR 218), Federally-recognized Indian tribes and Alaska Native Corporations can also meet the eligibility requirements when specific written comments as defined in 36 CFR 218.2 are provided during Federal-Tribal consultations. </li></ol>",
                "sections": []
            },
            {
                "title": "Dispute Resolution",
                "subtitle": "USDA Departmental Regulation",
                "highlight": "",
                "mainimage": "good-for-key-concepts.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "basic concepts and definitions",
                "landingpagecontent": "<p>Pursuant to and consistent with DR §1350-002 An Indian tribe may seek conflict resolution through the U.S. Department of Agriculture’s Office of Tribal Relations when:</p><ol><li> An Indian tribe engaged in consultation believes that the Forest Service has  not appropriately or adequately considered  the  needs, desires, or requests of the Tribe, or</li><li>An Indian tribe believes the Forest Service should engage with them in consultation and the Forest Service has not done so.</li></ol>",
                "sections": []
            },
            {
                "title": "Delegation",
                "subtitle": "",
                "highlight": "FSM §1230.6",
                "mainimage": "good-for-key-concepts.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "basic concepts and definitions",
                "landingpagecontent": "<ol> <li>Line Officers should engage personally with tribal leaders. </li><li> This direction is not intended to minimize the importance of staff-to-staff communication and collaboration. On the contrary, staff interactions are essential to set the stage for effective consultation and should be maintained and enhanced. </li><li>The staff or unit responsible for planning the consultation may request technical assistance from the Forest Service Office of Tribal Relations in Washington, DC or from Tribal Relations Specialists. </li></ol>",
                "sections": []
            },
            {
                "title": "Consultation",
                "subtitle": "",
                "highlight": "FSM §1563.1",
                "mainimage": "good-for-key-concepts.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "basic concepts and definitions",
                "landingpagecontent": "<p>The Forest Service, like other Federal agencies, has a duty to consult and coordinate with Indian tribes on a government-to-government basis, as directed in Executive Order 13175, Consultation and Coordination with Indian Tribal Governments </p><ol> <li>When there is a &ldquo;substantial direct effect&rdquo; to one of more Tribes or ANCs from the proposed decision or action, consultation must be initiated. <br></li><li> When there are possible effects, consider the geographical extent of those effects. For instance, if an action or activity is confined to National Forest System lands, evaluate which Tribes or ANCs have connections to, or benefit from, those lands. Or, if a decision or action has a State-wide effect, but primarily on forested lands typically within the jurisdiction of State and Private Forestry, evaluate which Tribes or ANCs have cultural or historic connections to those lands. <br></li><li>When determining which Tribes or ANCs to consult with, check with intertribal organizations or other agencies which may have conducted consultation on similar actions or activities in the past. The National Park Service NAGPRA database may give an indication of which Tribes have an interest in a specific location. <br></li><li> Line Officers should engage personally with Tribal leaders.<br></li><li> Staff interactions are essential to set the stage for effective consultation and should be maintained and enhances and should be maintained and enhanced.<br></li><li>The staff or unit responsible for planning the consultation may request technical assistance from the forest service Office of Tribal Relations in Washington, D.C. or from Tribal Relations Specialist.</li><li>Government-to-government consultation may only occur between Forest Service Line Officers and Tribal leaders who have authority to consult on behalf of their Tribe. <ul> <li>This direction is not intended to minimize the importance of staff-to-staff communication and collaboration. This section only indicates that staff may not serve as the Forest Service Consulting Official in government-to-government consultations.</li></ul> </li><li>Minimum Consultation Period. Widely applicable national issues must provide a consultation period of at least 120 days from the date the Indian tribe or Alaska Native Corporation likely received the information on which they are being invited to consult. Allow an additional 14 days for delivery time if the notification is by postal service. <br></li><li> Other actions (such as consultation on national issues that may affect only one or a few Indian tribes or ANCs, or on regional or more local decisions) may require less time for consultation.</li></ol><p><strong>Documentation Consultation</strong></p><ol> <li>Database entry. All consultation events must be entered into the USDA Tribal Consultation Database. <br></li><li>Record Maintenance. Each staff or Unit conducting consultations shall maintain a consultation record for each consultation. </li><li>Program Reviews. Consultation monitoring and evaluation of effectiveness must be incorporated, as appropriate, in program reviews. During program reviews, monitor and evaluate the results and effectiveness of consultation. </li></ol>",
                "sections": []
            },
            {
                "title": "Training",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-key-concepts.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "basic concepts and definitions",
                "landingpagecontent": "<ul> <li>Requirements for training for FS employees come from several sources</li><ul> <li>Department Regulation on Tribal Consultation and Collaboration (DR 1350-002, January 18, 2013);</li><li>Report to the Secretary of Agriculture, <em>USDA Policy and Procedures Review and Recommendations:  Indian Sacred Sites </em>(2012)<em>.</em></li><li>Specific trainings have been developed in compliance with requirements from recommendations</li></ul> <li>Training required by Departmental Regulation</li><ul> <li>Requirements  in DR 1350-002</li><ul> <li>USDA Officials charged with Consultation charged with Consultation</li><ul> <li>Tier I Level</li><li>Must complete a level training as set forth below:</li><ul> <li>Primary career SES</li><li>Key national and regional program Directors responsible for managing tribal relations within Forest Service</li></ul> <li>Tier II</li><ul> <li>Line Officers designated to conduct consultations with Tribes and/or ANC</li><li>Leaders of programs where those individuals would personally be involved in the consultation process</li></ul> <li>Tier III</li><ul> <li>All Forest Service employees – offered in Ag-Learn program, &ldquo;Working Effectively with Tribal Governments&rdquo; that can be accessed via the Internet</li></ul> </ul> </ul> </ul></ul><ul> <li>Training Recommended in the Sacred Sites Report</li><ul> <li>Section §13.2 </li><ul> <li>Develop and implement core competencies for Line Officers and staff including:</li><ul> <li>Comprehensive training for Line Officers, staff and law enforcement personnel to provide</li><ul> <li>Knowledge to build respectful relationships</li><li>Use available tools for sacred site protection</li><li>Gain broader understanding of and competency with AI/AN laws, customs, traditions, values</li><li>Invite AI/AN people to assist in developing and delivering core curricula</li></ul> </ul> </ul> </ul></ul><ul> <ul> <ul> <li>Existing: Develop a catalog of existing training offered by Tribes and other entities</li><ul> <li>Work to increase FS attendance at tribally sponsored sessions</li><li>Work FS Grants and Agreements to develop agreements to simplify the acquisition of training services (FS, and USDA OTR)</li></ul> </ul> </ul></ul><ul> <ul> <ul> <li>Departmental:  Develop a training track to serve USDA at Departmental level</li><ul> <li>Make available for other USDA agencies to tailor to particular mission area (USDA OTR)</li></ul> <li>Agency Leadership/Regions</li><ul> <li>Develop training for Regional Line Officers and program area staffs, including Washington and regional levels using USDA and other available resources</li><ul> <li>Target audiences to address particular needs and concerns include:</li><ul> <li> Acquisition Management staff</li><li> FOIA officers</li><li>NEPA specialists</li><li>Law Enforcement Officers</li><li>Lands and Recreation Special Users</li><li>SP&amp;F Staff</li><li>R&amp;D Staff</li></ul> </ul> </ul> </ul> </ul></ul><ul> <ul> <ul> <li>Local:  Develop training for field based on national curricula</li><ul> <li>Target audience:</li><ul> <li>National Forest</li><li>Grasslands</li><ul> <li>Line Officers and Staff</li><li>Forest Supervisor's Office</li><li>District Rangers Office</li><li>Staff Officers at Forest and District levels</li><li>Field Employees</li></ul> </ul> <li>Training will include:</li><ul> <li>Workshops</li><li>Other relationship building efforts with partners</li><li>Draw on existing training resources</li><li>FS units will reach out to local Tribes for assistance in developing and delivering training to FS employees</li><li>FS units will coordinate with local Tribes when sponsoring FS workshops and/or training to include tribal perspectives.</li></ul> </ul> </ul> </ul></ul>",
                "sections": [
                    {
                        "content": "",
                        "image": ""
                    }
                ]
            },
            {
                "title": "Mediation",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-key-concepts.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "basic concepts and definitions",
                "landingpagecontent": "The Forest Service Line Officer with responsibilities for a particular decision and the Tribe’s representative are encouraged to use Alternative Dispute Resolution processes, including mediation, where a neutral third-party facilitates a mutually-agreeable solution. ",
                "sections": []
            },
            {
                "title": "Compensation",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-key-concepts.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "basic concepts and definitions",
                "landingpagecontent": "<ul> <li>Agency officials are encouraged to facilitate tribal participation in Agency decision-making through financial support and other means.</li><li>No legal requirement to compensate for consultation or other involvement in FS activities</li><ul> <li>Forest Service may elect  to provide compensation to Tribes or tribal representatives for extraordinary situations and specialized expertise</li></ul></ul><ul> <li>Guidance for Compensation</li><ul> <li>Various authorities enable FS to enter into with Tribes </li><ul> <li>Grants</li><li>Contracts</li><li>Cooperative Agreements</li></ul> </ul></ul><p>for extraordinary consultation and specialized expertise such as traditional knowledge that could be incorporated into restoration efforts (FSM §1563.01 and FSH §1509.11)</p><ul> <li>NHPA also authorize Federal agencies to expend funds for historic preservation activities that includes working with Tribes.</li><li>Agency is not required to compensate a Tribe, the Agency can take a number of actions to assist with tribal participation.</li></ul><ul> <li>Forest Service may request Tribe to provide specific information and documentation</li><ul> <li>Actual surveys and reports from Tribe would assist Agency management and responsibilities.</li><li>In this circumstance, Tribe may be acting as professional contractor or consultant providing work products or services, that Agency would normally compensate for.</li></ul></ul>",
                "sections": []
            }
        ]
    },
    {
        "category": "laws & policy tribal relations",
        "categoryimage": "good-for-law-policy-section.jpg",
        "data": [
            {
                "title": "Forest Service Tribal Policy Background",
                "subtitle": "",
                "highlight": "Tribal Relations (FSM 1563 and FSH 1509.13)",
                "mainimage": "good-for-law-policy-section.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "laws & policy tribal relations",
                "landingpagecontent": "<h2>Forest Service Tribal Policy Background</h2><p>The Forest Service and federally recognized American Indian and Alaska Native entities share the value of restoring, sustaining, and enhancing the nation's forests and grasslands, providing, and sustaining benefits to the American people. In many cases, Indian tribes continue their traditional uses of the nation's forests and grasslands to sustain their cultural identity and continuity, and for economic development. The Government's trust responsibilities and treaty obligations make it essential that the Forest Service engages with Indian tribes in timely and meaningful consultation on policies that may affect Indian tribes. In addition to consultation, coordination and collaboration lead to information exchange, mutual understanding, informed decision-making, and mutual benefit. The value of collaboration is fully recognized within the Forest Service for all of its constituents, including Indian tribes as a support process for government-to-government consultation.</p>",
                "sections": []
            },
            {
                "title": "Forest Service Tribal Relations Directives",
                "subtitle": "",
                "highlight": "FSM §1500 and FSH §1509.13, Chapter 10",
                "mainimage": "good-for-law-policy-section.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "laws & policy tribal relations",
                "landingpagecontent": "<p>The Forest Service Manual and Handbook for tribal relations were published on March 9, 2016. These directives institutionalize and tailor the agency-wide practices of tribal consultation and engagement.  Perhaps the most significant aspect of the new directives is the clear emphasis that every part of the Forest Service involves Tribal relations, and working with Tribes is part of every employee's job.<a href=\"https://www.fs.fed.us/spf/tribalrelations/authorities.shtml\">https://www.fs.fed.us/spf/tribalrelations/authorities.shtml</a></p>",
                "sections": []
            },
            {
                "title": "Title 36, CFR, Pt 219 (Planning Rule)",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-law-policy-section.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "laws & policy tribal relations",
                "landingpagecontent": "<p>The Forest Service's 2012 Planning Rule provides direction for National Forest System NFS land management planning. Section 219.4 of the rule requires opportunities for public and Tribal participation and coordination throughout the planning process. <a href=\"https://www.fs.usda.gov/detail/planningrule/home/?cid=stelprd3828310\">https://www.fs.usda.gov/detail/planningrule/home/?cid=stelprd3828310</a></p>",
                "sections": []
            },
            {
                "title": "Food Conservation and Energy Act of 2008, \"The Farm Bill\"",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-law-policy-section.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "laws & policy tribal relations",
                "landingpagecontent": "<p>The Farm Bill allows the Forest Service to provide federal financial assistance to local governments, Indian tribes, and qualified nonprofit organizations (including land trusts) to establish community forests that provide defined benefits, and includes the Culture and Heritage Cooperation Authority (see CHCA Guide,{Blue Block}). <a href=\"http://www.agriculture.senate.gov/issues/2008-farm-bill\">http://www.agriculture.senate.gov/issues/2008-farm-bill</a> </p>",
                "sections": []
            },
            {
                "title": "USDA Departmental Regulation",
                "subtitle": "Tribal Consultation, Coordination and Collaboration (D pub January, 2013)",
                "highlight": "DR §1350-002",
                "mainimage": "good-for-law-policy-section.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "laws & policy tribal relations",
                "landingpagecontent": "<p>The Regulation directs the USDA and its agencies to provide federally recognized Indian tribes the opportunity for government-to-government consultation and coordination in policy development and program activities which have direct and substantial effects on their Tribe. <a href=\"https://www.ocio.usda.gov/document/departmental-regulation-1350-002\">https://www.ocio.usda.gov/document/departmental-regulation-1350-002</a></p>",
                "sections": []
            },
            {
                "title": "Forest Products for Traditional Cultural Purposes (2016)",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-law-policy-section.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "laws & policy tribal relations",
                "landingpagecontent": "<p>This rule gives the Secretary of Agriculture discretionary authority to provide, free of charge, any trees, portions of trees, or forest products from National Forest System lands to federally recognized Indian tribes for traditional and cultural purposes. <a href=\"https://www.fs.fed.us/forestmanagement/traditional_cultural/index.shtml\">https://www.fs.fed.us/forestmanagement/traditional_cultural/index.shtml</a> </p>",
                "sections": []
            },
            {
                "title": "Consultation and Coordination with Indian Tribes on Forest Planning, NFMA, 1976",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-law-policy-section.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "laws & policy tribal relations",
                "landingpagecontent": "<p>Regulations (36 CFR 219.4(a)) implementing the National Forest Management Act (NFMA) of 1976 (16 U.S.C. 472a et seq.) direct the Forest Service to consult with and coordinate forest planning with Indian tribes. The Forest Service must also consult with Alaska Native Corporations pursuant to PL 108-199 and PL 108-447. <a href=\"https://www.fs.usda.gov/Internet/FSE_DOCUMENTS/stelprdb5359591.pdf\">https://www.fs.usda.gov/Internet/FSE_DOCUMENTS/stelprdb5359591.pdf</a> </p>",
                "sections": []
            },
            {
                "title": "Coordination with Tribal Land Use Management and Planning, Federal Land Policy and Management Act of 1976",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-law-policy-section.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "laws & policy tribal relations",
                "landingpagecontent": "<p>The  Federal Land Policy and Management Act of 1976 (43 U.S.C. 1712(b)) requires the  Forest Service to coordinate land use plans for NFS lands with the land use  planning and management programs of and for Indian tribes.</p><p><a href=\"https://www.fs.usda.gov/Internet/FSE_DOCUMENTS/fseprd488457.pdf\">https://www.fs.usda.gov/Internet/FSE_DOCUMENTS/fseprd488457.pdf</a></p>",
                "sections": []
            },
            {
                "title": "National Forest Management Act, 1976",
                "subtitle": "",
                "highlight": "(16 U.S.C. 472a et seq.), regulations (36 CFR 219.4(a)",
                "mainimage": "good-for-law-policy-section.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "laws & policy tribal relations",
                "landingpagecontent": "<p>implementing the NFMA direct the Forest Service to consult with and coordinate forest planning with Indian tribes. (See FSM 1563.01d.2) <a href=\"https://www.fs.fed.us/emc/nfma/includes/law.html\">https://www.fs.fed.us/emc/nfma/includes/law.html</a></p>",
                "sections": []
            },
            {
                "title": "Tribal Forest Protection Act of 2004",
                "subtitle": "",
                "highlight": "(118 Stat. 870, P.L. 108-278, codified at25 U.S.C. 3115a, Tribal forest assets protection (TFPA))",
                "mainimage": "good-for-law-policy-section.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "laws & policy tribal relations",
                "landingpagecontent": "<p>The TFPA provides the authority for a Tribe and the Forest Service to enter into an agreement or contract to carry out a project to protect Indian forest land or rangeland that meets certain criteria. <a href=\"https://www.fs.fed.us/spf/tribalrelations/documents/policy/tfpa/USDA_FSBriefing_paper_TFPA_040505.pdf\">https://www.fs.fed.us/spf/tribalrelations/documents/policy/tfpa/USDA_FSBriefing_paper_TFPA_040505.pdf</a> </p>",
                "sections": []
            },
            {
                "title": "Secure Rural Schools and Community Self-Determination Act of 2000",
                "subtitle": "",
                "highlight": "P.L. 106–393, 16 U.S.C. 500",
                "mainimage": "good-for-law-policy-section.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "laws & policy tribal relations",
                "landingpagecontent": "<p>The act allows the Forest Service to enter into contracts, grants, cooperative agreements, and partnership agreements with local governmental entities, tribal nations, individuals, nonprofit and for-profit organizations. <a href=\"https://www.fs.fed.us/payments/106-393_text.pdf\">https://www.fs.fed.us/payments/106-393_text.pdf</a></p>",
                "sections": []
            },
            {
                "title": "Culture and Heritage Cooperation Authority of 2008",
                "subtitle": "",
                "highlight": "25 U.S.C. Chapter 32(A), section 3056(b)(A)",
                "mainimage": "good-for-law-policy-section.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "laws & policy tribal relations",
                "landingpagecontent": "<p>Requires the Forest Service to consult with affected Indian tribes before releasing culturally sensitive information.  It also includes provisions for reburial of human remains and cultural items, temporary closure for traditional and cultural purposes, forest products for traditional and cultural purposes, and prohibition on disclosure of information. <a href=\"https://www.fs.fed.us/spf/tribalrelations/authorities.shtml\">https://www.fs.fed.us/spf/tribalrelations/authorities.shtml</a></p>",
                "sections": []
            },
            {
                "title": "Federal Land Policy and Management Act, 1976 (FLPMA)",
                "subtitle": "",
                "highlight": "43 U.S.C. 1701",
                "mainimage": "good-for-law-policy-section.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "laws & policy tribal relations",
                "landingpagecontent": "<p>requires coordinating of land use plans for lands in the National Forest System with the land use planning and management programs of and for Indian tribes. (See FSM 1563.01d.1). <a href=\"https://www.fs.usda.gov/Internet/FSE_DOCUMENTS/fseprd488457.pdf\">https://www.fs.usda.gov/Internet/FSE_DOCUMENTS/fseprd488457.pdf</a></p>",
                "sections": []
            },
            {
                "title": "Forest and Rangeland Renewable Resources Research Act of 1978",
                "subtitle": "",
                "highlight": "16 U.S.C. 1641-1646, Pub. L. 95-307",
                "mainimage": "good-for-law-policy-section.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "laws & policy tribal relations",
                "landingpagecontent": "<p>The Secretary of Agriculture may conduct, support, and cooperate in investigations, experiments, tests, and other activities deemed necessary to obtain, analyze, develop, demonstrate, and disseminate scientific information about protecting, managing, and using forest and rangeland resources in rural, suburban, and urban areas. The Secretary may cooperate with Indian tribes and is authorized to make competitive grants that will further research activities. <a href=\"https://www.fs.fed.us/emc/nfma/includes/range74.pdf\">https://www.fs.fed.us/emc/nfma/includes/range74.pdf</a> </p>",
                "sections": []
            },
            {
                "title": "Watershed Restoration and Enhancement Agreement Authority (Wyden Amendment)",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-law-policy-section.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "laws & policy tribal relations",
                "landingpagecontent": "<p> The Forest Service uses this authority when it enters into Cooperative Agreements and Participating Agreements with Federal, tribal, State, and local governments; private and nonprofit entities; and landowners to improve fish, wildlife, and other resources on National Forest System lands within a watershed, and to reduce risk of natural disaster where public safety is threatened within the watershed. <a href=\"https://www.fs.fed.us/spf/coop/wyden/\">https://www.fs.fed.us/spf/coop/wyden/</a> </p>",
                "sections": []
            },
            {
                "title": "National Historic Preservation Act of 1966 (NHPA)",
                "subtitle": "",
                "highlight": "54 U.S.C. 300101 et seq.",
                "mainimage": "good-for-law-policy-section.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "laws & policy tribal relations",
                "landingpagecontent": "<p>as amended in 1992. Requires Federal agency officials to consult with Indian tribes concerning the effects of undertakings on historic properties of traditional and cultural importance to Indian tribes. <a href=\"http://www.achp.gov/nhpa.pdf\">http://www.achp.gov/nhpa.pdf</a></p>",
                "sections": []
            },
            {
                "title": "Native American Graves Protection and Repatriation Act (NAGPRA)",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-law-policy-section.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "laws & policy tribal relations",
                "landingpagecontent": "<p>Under NAGPRA the Forest Service has supported the repatriation of thousands of human remains and tens of thousands of funerary objects, sacred objects, and items of cultural patrimony. The Forest Service has also continued to support the reburial of approximately 5,000 sets of repatriated human remains on NFS lands under the Culture and Heritage Cooperation Authority (25 USC 32A). <a href=\"https://www.nps.gov/nagpra/\">https://www.nps.gov/nagpra/</a></p>",
                "sections": []
            },
            {
                "title": "Presidential Memorand of Nov 5, 2009",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-law-policy-section.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "laws & policy tribal relations",
                "landingpagecontent": "<p>Presidential Memorandum to the heads of executive departments and agencies on Tribal Consultation. <a href=\"https://www.whitehouse.gov/the-press-office/memorandum-tribal-consultation-signed-president\">https://www.whitehouse.gov/the-press-office/memorandum-tribal-consultation-signed-president</a></p>",
                "sections": []
            },
            {
                "title": "Tribal Forest Protection Act of 2004 (TFPA)",
                "subtitle": "",
                "highlight": "118 Stat. 870, P.L. 108-278, codified at25 U.S.C. 3115a",
                "mainimage": "good-for-law-policy-section.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "laws & policy tribal relations",
                "landingpagecontent": "<p>The TFPA provides the authority for a Tribe and the Forest Service to enter into an agreement or contract to carry out a project to protect Indian forest land or rangeland that meets certain criteria. <a href=\"https://www.fs.fed.us/spf/tribalrelations/documents/policy/tfpa/USDA_FSBriefing_paper_TFPA_040505.pdf\">https://www.fs.fed.us/spf/tribalrelations/documents/policy/tfpa/USDA_FSBriefing_paper_TFPA_040505.pdf</a> </p>",
                "sections": []
            },
            {
                "title": "Title 36, Code of Fed Reg, Pt 219, (Planning Rule)",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-law-policy-section.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "laws & policy tribal relations",
                "landingpagecontent": "<p>The Forest Service's 2012 Planning Rule provides direction for National Forest System NFS land management planning. Section 219.4 of the rule requires opportunities for public and Tribal participation and coordination throughout the planning process. <a href=\"https://www.fs.usda.gov/detail/planningrule/home/?cid=stelprd3828310\">https://www.fs.usda.gov/detail/planningrule/home/?cid=stelprd3828310</a></p>",
                "sections": []
            },
            {
                "title": "USDA Deptmntl Reg §1350-002, Tribal Consultation, Coordination and Collaboration (DR), 2013",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-law-policy-section.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "laws & policy tribal relations",
                "landingpagecontent": "<p>published January 18, 2013.The Regulation directs the USDA and its agencies to provide federally recognized Indian tribes the opportunity for government-to-government consultation and coordination in policy development and program activities which have direct and substantial effects on their Tribe. <a href=\"https://www.ocio.usda.gov/document/departmental-regulation-1350-002\">https://www.ocio.usda.gov/document/departmental-regulation-1350-002</a></p>",
                "sections": []
            },
            {
                "title": "Executive Order 13007, Indian Sacred Sites",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-law-policy-section.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "laws & policy tribal relations",
                "landingpagecontent": "<p>This Executive Order directs Federal land management agencies, to the extent permitted by law, and not clearly inconsistent with essential agency functions, to accommodate access to and use of Indian sacred sites, to avoid affecting the physical integrity of such sites wherever possible, and, where appropriate, to maintain the confidentiality of sacred sites. <a href=\"http://www.achp.gov/EO13007.html\">http://www.achp.gov/EO13007.html</a></p>",
                "sections": []
            },
            {
                "title": "Execuive Order 13175, Consultation with Indian Tribal Governments, 11/6/2000",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-law-policy-section.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "laws & policy tribal relations",
                "landingpagecontent": "<p>directs Federal agencies to establish regular and meaningful consultation and collaboration with Tribal officials in the development of Federal policies that have tribal implications, to strengthen the United States government-to-government relationships with Indian tribes. <a href=\"https://www.state.gov/documents/organization/136740.pdf\">https://www.state.gov/documents/organization/136740.pdf</a></p>",
                "sections": []
            }
        ]
    },
    {
        "category": "foundations of tribal relations",
        "categoryimage": "good-for-Regional-Tribal-Relations.jpg",
        "data": [
            {
                "title": "Case Law",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-Regional-Tribal-Relations.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "foundations of tribal relations",
                "landingpagecontent": "<p>Johnson v. McIntosh (1823) The US Supreme Court decided that although Indians were the rightful occupants of the land, tribes had no power to sell lands to anyone without the approval of the federal government, as clearly stated in the 1790 Indian Trade and Intercourse Act. The ruling claimed that because the federal government held title to all Indian lands which Europeans had &ldquo;discovered,&rdquo; the right of Indians to complete sovereignty over their land was limited.</p><p>Cherokee Nation v. Georgia (1831) The US Supreme Court decided that Indians were neither citizens of the United States, nor foreign nations; instead, they were &ldquo;domestic dependent nations&rdquo; whose relationship to the US &ldquo;resembles that of a ward to his guardian.&rdquo; This ruling set a legal precedent for the trust relationship in which the US has a duty to provide certain benefits and services for the Indian tribes and people.</p><p>Worcester v. Georgia (1832) The US Supreme Court decided that the state had no authority over persons and actions within the boundaries of the Cherokee Nation, and that state laws did not extend to Indian Country. The ruling clarified that Indian tribes were under the protection of the federal government and that Congress, and not the states, had plenary, or overriding power, regarding Indian tribes.</p><p>*The earliest court cases became the precedent for &ldquo;Indian Law&rdquo;</p><p>The Marshall Trilogy became the core principles of Indian Law, in particular:</p><ol><li>Aboriginal Land Claims</li><li>Tribal Sovereignty</li><li>Federal Trust Responsibility</li></ol>",
                "sections": []
            },
            {
                "title": "Policy",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-Regional-Tribal-Relations.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "foundations of tribal relations",
                "landingpagecontent": "<p>Three ways the U.S. and Tribes reached settlements:</p><ul><li>Treaty –</li><ul><li>Prior to 1871 the United States Government entered into over 300 treaties with Indian Tribes.</li><li>With individual tribes or confederated tribes.</li><li>Often retained certain rights &ldquo;<strong>Reserved Treaty Rights</strong>&rdquo; and/or &ldquo;<strong>off reservation&rdquo; </strong>rights. </li></ul><li>Statute –</li><li>Executive Order</li><ul><li> From 1871 to 1910</li><li>Generally, no reserved &ldquo;off reservation&rdquo; rights; however, may have culturally significant sites off the reservation. </li></ul></ul><p>* It is important to understand that different Tribes have different types of agreements with the US Government and these different agreement likely have vastly different <u>reserved</u> rights that may influence the way we manage the National resources and lands.  Montana Statehood (1889), Idaho (1890), Utah (1896), Nevada (1864)</p>",
                "sections": []
            },
            {
                "title": "Constiutional Provisions",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-Regional-Tribal-Relations.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "foundations of tribal relations",
                "landingpagecontent": "<p>The Constitution of the United States of America includes several important provisions related to American Indian Tribes:</p><ol><li>Article I, Section 8 &ldquo;To regulate commerce with foreign Nations, and among the several States, and with the Indian Tribes&rdquo;…</li><li>&ldquo;Under Article VI, Clause 2, treaties are recognized as a supreme law of the land and States must recognize treaties even if they conflict with State constitutions or laws. This clause, known as the supremacy clause, states &ldquo;This Constitution, and the Laws of the United States which shall be made in Pursuance thereof; and all Treaties made, or which shall be made, under the Authority of the United States, shall be the supreme Law of the Land; and the Judges in every State shall be bound thereby, any Thing in the Constitution or Laws of any State to the Contrary notwithstanding&rdquo;.  (FSM 1563.8a 3)</li></ol><p>*The basis of U.S. and Tribal Relations predates the existence of the constitution.  England first recognized the need to work with tribes in order acquire enough land to develop settlements.  Later, the Colonies entered into agreements with tribes in order to prevent them from siding with the French.  Finally, the US Constitution (created in 1787, ratified in 1788) recognizes Tribes and the need to enter into agreements and treaties. </p>",
                "sections": []
            }
        ]
    },
    {
        "category": "fs tribal partnership guide",
        "categoryimage": "good-for-partnerships.jpg",
        "data": [
            {
                "title": "Types of Federal Financial Assistance",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-partnerships.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "partnershp with usda fs a guide for tribal governments obtain financial assistance guide",
                "landingpagecontent": "<ul><li>Federal Financial Assistance</li><ul><li>Grant</li><ul><li>Appropriate where FS not substantially involved</li><ul><li>When FS personnel or their representatives will not be involved with cooperator in carrying out aware agreement (USDA FS 2009b).</li></ul></ul><li>Cooperative Agreement</li><ul><li>Appropriate when FS is substantially involved with the cooperator in carrying out the award agreement.</li><li>Indian tribes should coordinate at the local level to learn of most Federal financial assistance opps</li><ul><li>A few opportunities are formally announced on</li><ul><li><a href=\"http://www.grants.gov\">http://www.grants.gov</a> applicants must apply and compete for the award</li></ul><li>Federal Financial Assistance Awards have a maximum 5 year period of performance.</li><li>Every FFA must also have a legal instrument (document) defining the:</li><ul><li>Rights</li><li>Duties</li><li>Entitlements</li><li>Liabilities</li></ul></ul></ul></ul></ul><ul><li>Partnerships – Some types of agreements that FS can enter into with Indian tribes are not considered FFA Award transactions</li><li>Partnerships are broadly defined as voluntary relationship between</li><ul><li>People</li><li>Organizations</li><li>Agencies</li><li>Communities</li><li>That work together and share interests (USDA FS [In Press b]).</li></ul><li>Selections of partnerships are made at forest/unit/station level based on available resources and community/mission needs.</li><li>Partnerships requirements</li><ul><li>Legal Authority</li><li>Appropriated funds can be used for intended purpose</li><li>Mutual interest and mutual nonmonetary benefit</li><li>A state of participating or sharing (active involvement by both parties)</li><li>No conflict of interest</li><li>Agreement must be executed before costs are incurred or work commences.</li><li>Specific relationship between both parties (written agreement)</li><li>Voluntary participation (USDA FS 2003)</li></ul></ul><ul><li>Cost Match – if agreement requires a &ldquo;match&rdquo; of costs, the cooperator can contribute</li><ul><li>In Kind</li><li>Non-monetary ways (USDA FS 2009e)</li></ul></ul><ul><li>Negotiations of Agreement</li><ul><li>Maintaining Confidentiality within the agreement</li><ul><li>Indian tribes that want confidentiality of projects findings/research collaboration</li><ul><li>The agreement may include may include language reflecting this in agreement</li><li>i.e. disclaim language is exempt from FOIA, as public access to culturally sensitive data and information on Indian tribes might be explicitly limited by the Cultural and Heritage Cooperation Authority&rsquo;s Prohibition on Disclosure (25 USC Chapter 32A, §3056)</li></ul></ul></ul></ul><ul><ul><li>Maintaining the ability to hire tribal employees under the agreement</li><ul><li>Indian tribes are excepted by nondiscrimination provision of Title VII of the Civil Rights Act of 1964 under certain circumstances</li><li>Indian preference is a political preference not a racial preference (<em>Morton v. Mancari)</em>.</li><li>Indian tribes can give preference in hiring Indians if:</li><ul><li>The business or enterprise is on or near and Indian reservation; and</li><li>The hired Indian employee lives on or near a reservation; and</li><li>The employer&rsquo;s preference in hiring Indians if publicly announced (US EEOC 1988).</li></ul><li>If all above criteria are met, Indian tribes can legally pass Tribal Employement Rights Ordinancesthat allow tribes to carry out hiring and contracting/granting practices to the advantage of tribal members on reservations (USDA Forest Service 2013d).</li><li>Additionall Indian Self Determination and Education Act requires the inclusion of Indian preference in certain Federal contracts and grants (ISDEAA 1975).</li></ul><li>Additional information on Federal Assistance and partnerships refer to following sources:</li><ul><li>Forest Service Grants &amp; Agreements <a href=\"http://fsweb.wo.fs.fed.us/aqu/grants\">http://fsweb.wo.fs.fed.us/aqu/grants</a></li></ul></ul></ul><ul><li>Forest Service Partnership Resource center <a href=\"http://www.fs.usda.gov/prc\">http://www.fs.usda.gov/prc</a></li></ul>",
                "sections": []
            },
            {
                "title": "Other Tribal Opportunities to Work with FS",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-partnerships.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "partnershp with usda fs a guide for tribal governments obtain financial assistance guide",
                "landingpagecontent": "<p>Other than funding or partnership</p><ul><li>If Tribe request to access, develop, use or occupy National Forest System lands</li><ul><li>i.e. lease, permit or easement</li><li>Will need Special Use Authorization</li><li>Additional information, consult line officer, district ranger, or special use program manager on local national forest.</li><li>Guidelines and types of uses avaialable at Forest Service manual, (FSM) 2710; <a href=\"http://www.fs.fed.us/specialuses/documents/fsm_2710)feb02.pdf\">http://www.fs.fed.us/specialuses/documents/fsm_2710)feb02.pdf</a></li><li>FSM 2720;</li></ul></ul><p><u><a href=\"http://www.fs.fed.us/im/directives/fsm/2700/wo_2720.doc\">www.fs.fed.us/im/directives/fsm/2700/wo_2720.doc</a></u></p><ul><ul><li><a href=\"http://www.fs.fed.us/specialuses/\">http://www.fs.fed.us/specialuses/</a></li></ul></ul><ul><li>Tribes wishing to obtain excess Federal property/equipment, consult with State forester</li><ul><li>Forest Service Federal Excess Property Program loans property to state forestes and State Cooperators for firefighting purposes <a href=\"http://www.fs.fed.us.fire/partners/fepp/\">http://www.fs.fed.us.fire/partners/fepp/</a></li></ul></ul><ul><li>Tribes requesting to gather traditional and cultural products for noncommercial purposes, contact local tribal relations program manager with regards to region&rsquo;s policy.</li></ul> Cultural and Heritage Cooperative Authority allows Secretary of Agriculture to provide forest products for traditional cultural purposes free of charge to Indian tribes (25 USC 32A §3055).",
                "sections": []
            },
            {
                "title": "NFS Lands Specific Programs",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-partnerships.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "partnershp with usda fs a guide for tribal governments obtain financial assistance guide",
                "landingpagecontent": "<ul><li>Economic/Job Development</li><ul><li>Challenge Cost-Share Agreement</li><li>Economic Action Program</li><li>Participating Agreement</li><li>Secure rural School and Community Self-Determination Act</li></ul></ul><ul><li>Environmental Education</li><ul><li>Challenge Cost-share Agreement</li><li>Participating Agreement</li></ul></ul><ul><li>Establishing a Formal Forest Service-Tribal Relationship</li><ul><li>Memorandum of Understanding</li></ul></ul><ul><li>Fighting Pollution</li><ul><li>Challenge Cost-Share Agreement</li><li>Participating Agreement</li></ul></ul><ul><li>Fire Prevention and Firefighting</li><ul><li>Collaborative Forest Landscape Restoration Program</li><li>Cooperative Fire Protection Agreement</li><li>Joint Fire Science Program</li><li>Hazardous Fuels Treatment, Wildland Fire Hazardous Fuels Funds</li><li>Secure Rural School and Community Self-Determination Act</li><li>Watershed Restoration and Enhancement Agreement Authority (Wyden Amendment)</li></ul></ul><ul><li>Forest Restoration/Protection</li><ul><li>Challenge Cost-Share Agreement</li><li>Collaborative Forest landscape Restoration Program</li><li>Participating Agreement</li><li>Secure Rural School and Community Self-Determination Act</li><li>Stewardship Agreements and Stewardship Contracts</li><li>Tribal Forest Protection Act</li></ul></ul><ul><li>Law Enforcement</li><ul><li>Cooperative Law Enforcement Agreements</li></ul><li>Tribal Heritage</li><ul><li>Protecting Cultural Resources and Historic Properties</li><li>When FS proposes to take action that has potential to affect historic properties, FS must notify:</li><ul><li>Give State Historic Preservation Officers</li><li>Tribal Historic Preservation Officers</li><li>Indian Tribes</li><li>Advisory Council on Historic Preservation</li></ul></ul></ul><p>A reasonable opportunity to comment on such undertaking(s) and make a good faith effort in deterring whether undertaking will adversely affect those historic properties.</p><ul><li>Agency officials must consult with any Indian tribe or Alaska Native organization that attached religious and cultural significance to historic properties that may be affected.</li><li>Requirement is applicable regardless of location or historic property.</li><li>On National Forest lands – Regional Tribes associated with that NF, can have additional input (NHPA 1966, Protection of Historic Properties 2004) includes:</li><ul><li>Memorandum of Agreement</li><li>Programmatic Agreement</li><li>Protocols</li><li>Repatriation and Reburial of Human Remains and Cultural Items</li><li>Heritage Surveys/Crew Jobs</li><ul><li>Participating Agreements</li></ul><li>Volunteer Work on Traditional Lands</li></ul></ul><ul><li>Tribal members seeking to travel and work on traditional homelands, which are no national forest and volunteer on forest may do so through several ways</li><ul><li>Volunteer Agreement</li><li>&ldquo;Passport in Time&rdquo; Program</li></ul></ul><ul><li>Heritage Tourism</li><ul><li>Participating Agreements</li><li>Challenge Cost-Share Agreement</li><li>Economic Action Program</li></ul></ul><ul><li>Watershed Restoration</li><ul><li>Challenge Cost-Share Agreement</li><li>Collaborative Forest Landscape Restoration Program</li><li>Participating Agreement</li><li>Secure Rural School and Community Self-Determination Act</li><li>Watershed Restoration and Enhancement Agreement Authority (Wyden Amendment)</li></ul></ul><ul><li>Workshops/Conferences</li><ul><li>Participating Agreement</li></ul></ul>",
                "sections": []
            },
            {
                "title": "Private Land (Fee Status) and Trust Land Programs",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-partnerships.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "partnershp with usda fs a guide for tribal governments obtain financial assistance guide",
                "landingpagecontent": "<ul><li>Economic/Job Development</li><ul><ul><li>Economic Action Program</li><li>Rural Development, Forestry, and Communities</li><li>Secure Rural School and Community Self-Determination Act</li><li>Wood Education and Resource Center (WERC)</li></ul></ul></ul><ul><ul><li>Establishing a Formal Forest Service-Tribal Relationship</li><ul><li>Memorandum of Understanding</li></ul></ul></ul><ul><ul><li>Fire Prevention and Firefighting</li><ul><li>Cooperative Fire Protection Agreement</li><li>Cooperative Fire Protection: State Fire Assistance Program</li><li>Collaborative Forest Restoration Program</li><li>Hazardous Fuels Treatment, Wildland Fire Hazardous Fuels Funds</li><li>Joint Fire Science Program</li><li>Secure Rural School and Community Self-Determination Act</li><li>Volunteer Fire Assistance Program</li><li>Watershed Restoration and Enhancement Agreement Authority (Wyden Amendment)</li></ul></ul></ul><ul><ul><li>Forest Products Production</li><ul><li>Forest Legacy Program</li><li>Wood Education and Resource Center (WERC)</li><li>Woody Biomass Utilization Assistance Program</li></ul></ul></ul><ul><ul><li>Forest Protection/Restoration</li><ul><li>Community Forest and Open Space Conservation Program</li><li>Tribal Forest Protection Act</li><li>Forest Stewardship Program</li><li>Forest Legacy Program</li><li>Forest Health Protection</li><li>Woody Biomass Utilization Assistance Program</li><li>Secure rural School and Community Self-Determination Act</li><li>International Forestry Programs</li><li>Collaborative Forest Restoration Program</li></ul></ul></ul><ul><ul><li>Tribal Heritage (referenced above)</li></ul></ul><ul><ul><li>Urban Forestry – Urban and Community Forestry Program</li></ul></ul><ul><ul><li>Watershed Restoration</li><ul><li>Watershed restoration and Enhancement Agreement Authority (Wyden Amendment)</li><li>Secure rural School and Community Self-Determination Act</li><li>The Forest Legacy Program</li><li>International Forestry Programs</li></ul></ul></ul>",
                "sections": []
            },
            {
                "title": "Research",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-partnerships.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "partnershp with usda fs a guide for tribal governments obtain financial assistance guide",
                "landingpagecontent": "<ul><li>Establishing a Formal Forest Service-Tribal Relationship</li><ul><li>Memorandum of Understanding</li></ul></ul><ul><li>Joint Research</li><ul><li>Research Cost-Reimbursable Agreement</li><li>Research Joint Venture Agreement</li><li>Federal Financial Assistance for Research</li><li>Joint Fire Science Program</li></ul></ul><ul><li>Tech Transfer/Exchange</li><ul><li>Cooperative Research and development Agreement</li><li>Technology Transfer</li></ul></ul><ul><li>Workshop/Conference/Publication</li><ul><li>Challenge Cost-Share Agreement Forest Products Production</li><li>Community Wood Energy Program</li><li>Woody Biomass Utilization Assistance Program</li></ul></ul>",
                "sections": []
            },
            {
                "title": "Program Definitions",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-partnerships.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "partnershp with usda fs a guide for tribal governments obtain financial assistance guide",
                "landingpagecontent": "<ul><li>Challenge Cost-Share Agreement<br> Forest Service cooperates with other parties to develop, plan and implement projects of mutual interest and benefit to all parties and enhance FS activities.</li></ul><ul><ul><ul><li>Parties may include: </li><ul><li>public and private agencies</li><li>Indian tribes</li><li>Organizations</li><li>Institutions</li><li>Individuals</li></ul><li>It requires at least 20% cost match</li><li>Does not require competition (Interior and related Agencies Appropriations Act, 1992)</li></ul></ul></ul><ul><li>Collaborative Forest Landscape Restoration Program (CFLRP)</li><ul><ul><li>Purpose: encourage the collaborative, science-based ecosystem restoration of priority forest landscapes</li><li>Funds may be used to pay for up to 50% of cost of carrying out and monitoring ecological restoration treatments on NFS lands</li><ul><li>No more than $4million may be spent CFLRP fund in any single fiscal year on any single project (Omnibus Public Land Management Act of 2009, USDA FS 2013a)</li></ul></ul></ul></ul><ul><li>Collaborative Forest Restoration Program</li><ul><ul><li>Promote healthy watersheds</li><li>Reduce the threat of large, high-intensity wildfires</li><ul><li>Insect infestation</li><li>Disease in forests</li></ul><li>Eligible entities include:</li><ul><li>Local Government</li><li>Tribal Government</li><li>Educational Institutions</li><li>Landowners</li><li>Conservation Organizations</li><li>Other public and private entities (Cooperative Forestry Assistance Act, 1978, Catalog of Federal Domestic Assistance 2000) <a href=\"http://www.fs.usda.gov/detail/4e/workingtogether/grants/?cid=fsbdev3_022022\">http://www.fs.usda.gov/detail/4e/workingtogether/grants/?cid=fsbdev3_022022</a></li></ul></ul></ul></ul><ul><li>Community Forest and Open Space Conservation Program</li><ul><ul><li>Forest Service is authorized to provide financial assistance grants to establish community forests that provide defined benefits to:</li><ul><li>Local Government</li><li>Tribal Government</li><li>Indian Tribes</li><li>Qualified nonprofit organizations (including land trusts)</li></ul></ul></ul></ul><ul><ul><ul><li>Financial assistance cannot be used to:</li><ul><li>Establish a community forest on tribal trust land</li><li>Only land owned in fee by Indian tribe is eligible</li></ul></ul></ul></ul><ul><ul><ul><li>Community benefits include:</li><ul><li>Economic benefits from sustainable forest management</li><li>Recreational benefits secured with public access</li><li>Natural resource protection</li><li>Forest based experiential learning; and</li><li>Replicable models of effective forest stewardship</li></ul></ul></ul></ul><ul><ul><ul><li>Requirements:</li><ul><li>50% non-Federal match</li><li>Several requirements for land acquired through program</li><ul><li>Public access</li><li>Managing land according to Community Forest Plan, developed with community involvement (2008 Farm Bill, Catalog of Federal Domestic Assistance, 2011).</li></ul></ul></ul></ul></ul><ul><ul><ul><li>Community Wood Energy Program, Indian Tribes Eligible</li><ul><li>FS Products to develop community wood energy plans and provides</li><ul><li>Grants</li><li>Assistance</li></ul><li>Competitive grants to:</li><ul><li>Acquire</li><li>Upgrade</li><li>Demonstrate</li></ul><li>(2008 Farm Bill, Catalog of Federal Domestic Assistance, 2008a)</li><li><a href=\"http://www.fpl.fs.fed.us/\">http://www.fpl.fs.fed.us/</a></li></ul></ul></ul></ul><ul><ul><ul><li>Cooperative Fire Protection Agreement</li></ul></ul><li>Partner with parties to provide:</li><ul><li>Wildland Fire Protection</li><li>Perform approved severity activities</li><li>Respond to presidentially declared emergencies or disasters under FEMA</li></ul><li>Activities can occur on</li><ul><li>Private land within or near NFS; or</li><li>Can be performed for benefit of those who occupy or use national forests or other lands administered by FS</li></ul><li>FS can enter into reciprocal agreements with any fire organization maintaining fire protection facilities in vicinity of NFS lands</li><ul><li>Reciprocal Fire Protection Act, 1955</li><li>Granger-Thye Act, 1950</li><li>Cooperative Funds and Deposits Act, 1975</li><li>Cooperative Funds Act, 1914</li><li>USDA FS 2009c</li></ul></ul><ul><li>Cooperative Fire Protection:  State Fire Assistance Program</li><ul><li>Supports State forestry agencies for wildfire suppression by:</li><ul><li>Providing financial and technical support</li><li>For Equipment</li><li>Training</li><li>Creation of fire-adapted communities thru hazardous fuels reduction and planning</li></ul></ul></ul><ul><ul><li>Projects target firefighter safety and fire planning</li><ul><li>Firefighter training</li><li>Increased initial attach capability</li><li>Mobilization readiness<br> For efficient suppression and prevention of wildfires on non-Federal forest lands and other non-Federal lands</li></ul></ul></ul><ul><li>All cooperators must provide:</li><ul><li>1:1 cost-share match</li><li><em>Indian tribes</em> must apply through the local/State government (Cooperative Forestry Assistance Act, 1978, USDA FS, 2011).</li></ul></ul><ul><li>Cooperative Law Enforcement Agreement</li><ul><li>Used with FS partners with State or local governments to enforce State or local laws/ordinance on lands within or part of any unit of NFS</li><ul><li>May be cross-jurisdictional  opportunities</li><li>Both Federal and State to enable tribal police officers to work on NFS lands</li><li><em>Indian tribes should contact their local law enforcement officer</em></li></ul></ul></ul><ul><li>Cooperative Research and Development Agreement</li><ul><li>FS provides:</li><ul><li>Personnel</li><li>Services</li><li>Facilities</li><li>Equipment</li><li>Other resources<br> With or without reimbursement from cooperator to support scientific research<br> Agreement between one or more Federal laboratories and one or more non-Federal parties</li></ul></ul></ul><ul><li>Economic Action Program</li><ul><ul><ul><li>Provides technical assistance to rural communities on or near NFS lands</li><ul><li>Dependent on the forest for heritage tourism and historic preservation</li><li>*Currently unfunded (USDA Office of Congressional and Intergovernmental Relations, 2007</li><li>National Forest-Dependent Rural Communities economic Diversification Act, 1990</li></ul></ul></ul></ul></ul><ul><li>Federal Financial Assistance for Research</li><ul><ul><ul><li>Sec of Agriculture may conduct, support and cooperate in:</li><ul><li>Investigations</li><li>Experiments</li><li>Tests</li><li>Other activities  deemed necessary to obtain, develop, demonstrate and disseminate scientific information about</li><ul><li>Protecting</li><li>Managing</li><li>Using forest and rangeland resources in rural, suburban and urban areas</li></ul><li>Secretary may cooperate with Indian tribes and is authorized to make competitive grants that will further research activities (Forest and Rangeland Renewable Resources Research Act 1978).</li></ul></ul></ul></ul></ul><ul><li>Forest Health Protection</li><ul><ul><ul><li>Protects non-Federal forest and tree resources from</li><ul><li>Damaging forest insects</li><li>Disease causing agents</li><li>Invasive Plants</li></ul><li>Develops and improves forest health protection technologies</li><li>Monitors health of Nation&rsquo;s forests</li><li>Provides technical assistance</li><ul><ul><li>ON private, tribal trust land, Tribes can approach FS directly</li><li>FS can also conduct detection surveys and biological evaluations of forest insect and disease outbreaks on US DOI and tribal trust lands.</li><li>Indian tribes owning private land may apply for financial assistance through State forester</li><li>Indian tribes desiring financial assistance for trust lands, submit proposal to Forest Health Headquarters in Washington, D.C. through regional Forest Health Stat and Bureau of Indian Affairs forester.</li></ul><li>Formula grants</li><li>Project grants</li></ul></ul></ul></ul></ul><ul><ul><ul><li>Forest Legacy Program</li><ul><li>Provides grants to States to protect forest with the focus on working forests</li><ul><li>Providing forest products and resource based jobs</li><li>Protecting air and water quality</li><li>Providing recreational opportunities</li><li>Protecting important fish and wildlife habitat</li><ul><li>Those threatened or endangered species</li></ul></ul><li>Lands are protected through conservation easements</li><ul><li>65% of all projects</li><li>35% fee simple purchases</li></ul><li>Projects are protected selected by two step competitive process</li><ul><li>Result in high-quality projects supported</li><ul><li>Locally</li><li>Nationally</li></ul></ul><li>Forest Action Plans (Statewide Assessment and Resources Strategies)</li><ul><li>States identify priority areas within State to target Forest Legacy Program funds</li><li>Indian tribes must apply through their State forester (USDA Forest Service 2013b).</li></ul></ul></ul></ul></ul><ul><ul><ul><li>Forest Stewardship Program</li><ul><li>Project grants help private forest landowners</li><li>Individuals</li><ul><li>Develop plans for managing non-Federal forest land</li><li>Projects cannot be conducted on tribal trust land</li></ul><li>Only lands owned by Indian tribes is eligible</li><li>Forest Services offers primarily through State agencies to:</li><ul><li>Help protect and improve soil</li><li>Water</li><li>Range</li><li>Aesthetics</li><li>Recreation</li><li>Timber</li><li>Fish and Wildlife resources</li></ul><li>Requires parties to share 50% of costs</li><li>State forestry or equivalent; or</li><ul><li>State agencies</li><li>Indian Tribes (must apply through the State forester or contact the FS national program lead</li><li>Non-profit organizations; and</li><li>Municipalities are eligible</li></ul></ul></ul></ul></ul>",
                "sections": []
            },
            {
                "title": "Hazardous Fuels Treatment, Wildland Fire Hasardous Fuels Funds",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-partnerships.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "partnershp with usda fs a guide for tribal governments obtain financial assistance guide",
                "landingpagecontent": "<ul><li>National Forest System Lands</li><ul><li>FS may use contacts or enter into cooperative agreements for:</li><ul><li>Hazardous fuels reduction</li><li>Training or</li><li>Monitoring associated with such hazardous fuel reduction activates on Federal lands.</li><li>Activities should focus on protecting lands identified in Community Wildfire Protection Plans (CSPPs) or equivalent (Consolidated Appropriations Act 2012)</li></ul></ul></ul><ul><li>Private or Trust Lands</li><ul><li>FS may use up to $15 million to enter into cooperative agreements; or</li><li>Issue grants for hazardous fuels reduction; and</li><li>For training or monitoring associated with hazardous fuel reduction activities on non-Federal lands adjacent to Federal lands.</li><li>Funds can be used to protect communities</li><ul><li>At risk near planned fuel reduction on NFS lands that place such communities at risk</li></ul><li>Grants should be planned and implemented in high-priority areas identified in Community Wildfire Protection Plans</li><li>National Forest are to coordinate hazardous fuel reduction projects whenever possible and use all authorities available with:</li><ul><li>State</li><li>Tribal</li><li>Local partners</li></ul></ul></ul><ul><li>International Forestry Programs</li><ul><li>Works to address change in climate change</li><li>Conserve and protect critical global forest environments and resources</li><li>Improve lives of forest-dependent peoples</li><li>Accomplished through:</li><ul><li>Direct and technical cooperation between FS and counterparts</li><ul><li>Through grants and cooperative agreements with:</li><li>Non-profit organizations</li><li>Indian Tribes and other individuals, organizations and governments engaged in forest conservation and management.</li><li>Agreements address specific issues including:</li><ul><li>Invasive species mitigation</li><li>Migratory Species Conservation</li><li>Legal trade in forest products</li></ul></ul><li>Program must contribute to goals and objectives of specific work plan between Office of International Programs and U.S. Agency for International Development or State Department.</li><li>Grants are limited to 5 years (International Forestry Cooperation Act, 1990, USDA Forest Service 2013e, Catalog of Federal Domestic Assistance 1990c)</li></ul></ul></ul><ul><li>Joint Fire Science Program</li><ul><li>Provide scientific support and tools to address wildland fuels issues (Interior and Related Agencies Appropriation Act, 1998).</li><li>Program run by 6 Government agencies, including:</li><ul><li>Forest Service</li><li>U.S. Department of Interior agencies (BIA, BLM, NPS, U.S. Fish and Wildlife Service and U.S. Geological Survey)</li><li>Focuses on wildlands administered partner agencies and other federally administered lands</li><li>Programs&rsquo;s agencies collaborate with:</li><ul><li>Private</li><li>Non-profit Organizations</li><li>Tribal Governments</li><li>State Governments</li><li>Local Government</li></ul><li><a href=\"http://www.firescience.gov/\">www.firescience.gov/</a></li></ul></ul></ul><ul><li>Memorandum of Agreement</li></ul><p>Resolution of adverse effect(s) to historic properties through specific treatments must be documented in a National Historic Preservation Act (NHPA) Section 106 Memorandum of Agreement between the Forest service and the State Historic Preservation Officer, and, if appropriate, include the Advisory council on Historic Preservation Act (NHPA)</p><ul><li>§106 Memorandum of Agreement between FS and State Historic Preservation Office; and</li><ul><li>If appropriate include Advisory Council on Historic Prservation, Indian Tribes and other interested parties (USDA, FS 2008b).</li></ul></ul><ul><li>Memorandum of Understanding</li><ul><li>Enable Forest Service to formalize a relationship; or</li><ul><li>Coordinate its activities with other parties for mutual benefit</li><li>Each party directs its own activities and uses its own resources</li><li>Cannot be used to obligate or fund projects</li><li>Each MOU must contain an expiration date of no more than 5 years from date of execution</li><li>MOUs are useful for government to government relationship (USDA FS 2009D).</li></ul></ul></ul><ul><li>Participating Agreement</li><ul><li>Participating Agreement (PS), FS may enter into cooperatively performed projects of mutual interest and benefit with other parties (Cooperative Funds and Deposits Act 1975, USDA FS 2009e).</li><li>FS is authorized to advance funding to partner in prorated amount and initial project costs</li><li>Require minimum of 20% cost sharing by partner to demonstrate mutual interest and benefit in qualitative outcome for project</li><li>Cost sharing partnering organizations can include noncash and in-kind contributions toward overall project costs.</li><li>FS allowed to provide cash advances for the minimum amount needed to perform anticipated activities</li><ul><li>No more than is needed for a 30 day period, whichever is less (USDA FS 2009e).</li></ul><li>Pas are implemented with partnering organizations for local projects in targeted areas of FS land as provided by statute.</li><li>Partnerships that are national or multiregional in scope, a Master Participating Agreement (MPA) is signed</li><ul><li>Individual Supplemental Project Agreements (SPAs) are executed on project by project basis to carry out the purpose of the MPS (USDA FS 20093)</li></ul></ul><li>Type 1 – Cooperative Environmental Education and Forest History Materials</li><ul><li>Includes development and publication of:</li><ul><li>Books</li><li>Pamphlets</li><li>Brochures</li><li>Audiovisual Materials</li><li>Not aps unless material specifically promotes environmental education or forest history (USDA Forest Service 2009e).</li></ul></ul></ul><ul><li>Type 2 – Cooperative Manpower, Job Training and Developmental Programs</li><ul><li>Beneficial when cooperator has an existing specific job program and parties share cost</li><li>Requires at least a 20% cost match and does not require competition (USDA FS 2009e).</li></ul></ul><ul><li>Type 3: Cooperative Pollution Abatement Agreement – Enables cooperatively performed projects involving construction, operation and maintenance of facilities relating to pollution abatement.</li><ul><li>Eligible parties include:</li><ul><li>Indian tries</li><li>Public and Private Agencies</li><li>Organizations</li><li>Institutions; or</li><li>Persons</li></ul><li>Requires  Competition</li></ul></ul><ul><li>Type 4:  Forestry Protection Agreement – enables cooperatively performed projects involving:</li><ul><li>Fire prevention</li><li>Fuel management</li><li>Insect and disease control</li><li> Noxious weed control</li><li>Tree planting and seeding</li><li>Erosion control</li><li>Abandoned mine reclamation</li><li> Land restoration</li><li> Hazardous material identification</li><li>Water testing and protection, and air pollution abatement.</li></ul></ul><ul><li>&ldquo;Passport in Time&rdquo; (PIT) Program</li><ul><li>Engages volunteers in stewardship projects that benefit cultural resources and comply with</li><ul><li>Natural Historic Preservation Act (NHPA)</li><li>Archaeological Resources Protection Act</li><li>Other Federal historic preservation legislation</li></ul><li>Volunteer involvement through PIT exposes the public to broad range of natural and cultural resource issues</li><ul><li> Fosters public awareness</li><li>Support of Federal land management (USDA FS 2008c).</li></ul></ul></ul><ul><li>Programmatic Agreement – May be negotiated and executed at</li><ul><li>National</li><li>Regional</li><li>State</li><li>Forest Levels</li><li>Agreements enable the FS and the Indian tribe to set up a process for</li><ul><li>Consultation</li><li>Coordination</li><li>Cooperation</li></ul><li>Between the national forest and</li><ul><li>State Historic Preservation Officers</li><li>Tribal Historic Preservation Officers</li><li>Advisory Council on Historic Preservation</li><li>Indian Tribes</li><li>Consulting Parties</li></ul><li>The agreements also lays out the conditions under which national forest based planning can take place under uniform standards for</li><ul><li>Inventorying</li><li>Evaluating</li><li>Protecting</li><li>Enhancing</li><li>Consulting; and</li><li>Managing historic properties</li></ul><li>Affected by the activities and programs administered and carried out by the individual national forest (USDA FS 2008b; Protection of Historic Properties 2004).</li></ul></ul><ul><li>Protocols – Apart from the Programmatic Agreement, the FS and the Indian Tribe can create additional protocols such as:</li><ul><li>Consultation for how/when consultation should occur; and</li><li>Protocol for potential inadvertent discovery and identification of: </li><ul><li>Native American human remains</li><li>Funerary objects</li><li>Sacred objects</li><li>Objects of cultural patrimony found on public lands administered by the national forest (USDA FS 2008b).</li></ul></ul></ul><ul><li>Repatriation</li><ul><li>Native American Graves and Protection and Repatriation Act of 1990, provides a process for museums and Federal agencies to return certain Native American artifacts/cultural items</li><ul><li>Human remains</li><li>Funerary objects</li><li>Sacred objects</li><li>Objects of cultural patrimony</li></ul></ul></ul><p>To lineal descendants and culturally affiliated Indian Tribes and Alaska Native Villagers.</p><ul><li>Areas that contain significant human remains or cultural objects,</li></ul><p>Tribe should assist FS with preparation with creation of Plan for Treatment and Disposition of Human Remains and Other Cultural Items from NF pursuant to the law. (FSH 509.13.</p><ul><ul><li>Specific Example for Repatriation Agreement to be executed (FSH 1509.13)</li></ul></ul><ul><li>Reburials – Consultation with affected Tribe or lineal descendant, the Secretary of Agriculture may authorize use of NFS land by the Indian tribe or lineal descendant for the reburial of human remains or cultural items in possession of Indian tribe or lineal descendant that have been unearthed from the NFS land or an adjacent site</li><ul><li>The Tribe&rsquo;s designated representative may contact the FS where the remains were found to formally request a reburial.</li><li>FS will then consult with the Tribe regarding the proposed place, manner, and timing of the reburial</li><li>Parties will also discuss projected physical costs of reburial as well as, tribal costs including travel to the site</li><li>FS will then submit a request for funds to FS Tribal Relations office.</li><li>If Office approves, budget for reburial will initiate and funds will go to region at time.</li><li>Subsequent to approval of funds, FS and Indian tribe may negotiate a Memorandum of Understanding detailing reburial sites, including place, manner and time (FSH 1509.15) (25 USC 32A, Section 3053, USDA FS 2012b).</li></ul></ul><ul><li>Research Cost-Reimbursable Agreement – Allow the FS to get certain goods or services from State cooperative institutions and colleges and universities to conduct:</li><ul><li>Agricultural research</li><li>Extension or teaching activities for mutual interest</li><li>Parties may not benefit in same qualitative way</li><li>FS may enter these agreements with State cooperative instituions;</li><ul><li>Other colleges and universities</li></ul><li>FS may cooperate only with universities and colleges that offer baccalaureate or high degree (4 year) for teaching activities</li><li>Agreement does not require matching funds from cooperator</li><ul><li>Advance payments are prohibited (National Agricultural Research, Extension and Teaching Policy Act, 1977 (USDA FS 2009e; USDA FS 2009f)</li></ul></ul></ul><ul><li>Research Joint Venture Agreement – Enables FS to do research projects with any entity or individual to serve mutual interest and benefit of parties in:</li><ul><li>Agricultural research</li><li>Extension and teaching activities</li><li>FS and other parties share costs</li><ul><li>Agreement requires a 20% cost match</li><li>Reimbursable and advance payments are possible depending on type of cooperator</li><li>Agreements are unsolicited</li><li>(National Agricultural Research, Extension and Teach Policy At, 1977; USDA FS 2009e &amp; 2009f).</li></ul></ul></ul><ul><li>Rural Development, Forestry and Communities – Enable FS to assist rural areas analyze and assess:</li><ul><li>Forest resource opportunities</li><li>Maximize local economic potential through market development and expansion</li><li>Diversify communities economic base</li><li>Funding may be allocated for things as:</li><ul><li>Technical Assistance</li><li>Training and Education</li><li>Equipment</li><li>Marketing</li><li>All costs associated with making services available to rural communities</li><li>Indian tribes are directly eligible</li><li>Executive Order requires annual Dept of the Interior, Environment, and Related Agencies Appropriations direction to implement (Amended for 2018 Farm Bill – waiting for new guidance)</li></ul></ul></ul><ul><li>Secure Rural Schools and Community Self-Determination Act</li></ul><p>Allows FS to enter into contracts, grants, cooperative agreements and partnership agreements with for eligible projects that have been recommended by the Resource Advisory Committee (RAC) and approved by the FS.</p><ul><ul><ul><li>Local governmental entities</li><li>Tribal Nations</li><li>Individuals</li><li>Non-profit and for-profit organizations</li></ul></ul><li>Act encourages project proposals from a wide range of proponents including:</li><ul><li>Indian tribes</li><li>Tribes may also participate as RAC members</li></ul><li>Planning and implementing projects should help improve cooperative relationships among people that use and care for Federal land and the agencies that manage the Federal land (Secure Rural Schools and Community Self-Determination Act, 2000; USDA FS 2009e and 2013f).</li><li>Title II funds may be used for:</li><ul><li>Protection</li><li>Restoration</li><li>Enhancement of fish and wildlife habitat</li><li>Other resource objectives consistent with Secure Rural Schools Act on Federal land and on non-Federal land where projects would benefit resources on Federal land (USDA FS 2013f)</li></ul></ul><ul><li>Purposes of Secure Rural Schools Act</li><ul><li>Making additional investments in and creating employment opportunities through Title II-funded projects that:</li><ul><li>Improve the maintenance of existing infrastructure</li><li>Implement stewardship objectives that enhance forest ecosystems; and</li><li>Restore and improve land health and water quality (USDA FS 2013f)</li></ul></ul></ul><ul><li>Funds may be used for projects with broad based support and have objectives that may include:</li><ul><li>Road, trail and infrastructure maintenance or obliteration;</li><li>Soil productivity improvement;</li><li>Improvements in forest ecosystem health;</li><li>Watershed restoration and maintenance;</li><li>Restoration, maintenance and improvement of wildlife and fish habitat;</li><li>Control of noxious and exotic weeds; and</li><li>Re-Establishment of native species (Secure Rural School and Community Self-Determination Act 2000, USDA FS 2013f).</li></ul><li>The act itself does not require matching funds or service from parties to an agreement</li><li>Act was designed to provide short-term assistance to rural communities; and</li><li>Subject to annual reauthorization or termination by Congress</li></ul><ul><li>Stewardship Agreements and Contracts</li><ul><li>FS and BLM have authority to enter into stewardship end results contracting projects for up to 10 years</li><li>Stewardship projects help achieve land management goals while meeting local and rural community needs, including:</li><ul><li>Contributing to sustainability of rural communities</li><li>Providing a continuing source of local income and employment</li><li>Stewardship projects focus on &ldquo;end result&rdquo; ecosystem benefits and outcomes rather than on what is removed from the land</li><li>FS staffs collaborate to build community partnerships with cooperating Federal, State and local governmental agencies, Tribal governments, non-governmental organizations and any interested group or individuals to develop projects (USDA FS 2008a, 2014 Farm Bill)</li></ul><li>Other features include:</li><ul><li>Apply value of timber or other forest products removed as an offset against cost of services received</li><li>Apply excess receipts from a project to authorized stewardship project</li><li>Select contracts and agreements on a &ldquo;best value&rdquo; basis</li><li>Award a contract or agreement up to 10 years</li></ul><li>Stewardship contracts and agreements may be used for treatments to improve, maintain or restore forest or range land health;</li><ul><li>Restore or Maintain water quality</li><li>Improve fish and wildlife habitat; and</li><li>Reduce  hazardous fuels that pose risks to communities and ecosystems values (USDA FS 2008a, 2014 Farm Bill)</li></ul><li>FS enters into a contract where:</li><ul><li>The FS designs the stewardship project</li><li>Is the beneficiary of the work</li><li>Pays the costs of the project; and</li><li>Contractors compete for the project</li></ul><li>Stewardship agreements are stewardship projects where there is joint endeavor with:</li><ul><li>Mutual benefits and mutual interest</li><li>Partner is:</li><ul><li>State government</li><li>Local government</li><li>Indian tribe</li><li>Non-profit</li></ul><li>Features include:</li><ul><li>Enabling FS and BLM to apply value of timber or other forest products removed as offset:</li><li>Cost of services received</li><li>Apply excess receipts from project to other authorized stewardship projects</li><li>Select contracts and agreements on a &ldquo;best value&rdquo; basis</li><li>Award contract or agreements up to 10 years</li></ul></ul></ul></ul><ul><ul><li>Stewardship contracts and agreements may be used for treatments to:</li><ul><li>Improve</li><li>Maintain</li><li>Restore forest or range land health</li><li>Restore or maintain water quality</li><li>Improve fish and wildlife habitat</li><li>Reduce hazardous fuels that pose risks to communities or ecosystem values (USDA FS 2008a, 2014 Farm Bill)</li></ul></ul></ul><ul><ul><li>Forest Service would enter contract where FS designs stewardship project</li><ul><li>Is beneficiary of work</li><li>Pays costs of project</li><li>Contractors compete for project</li></ul><li>Stewardship agreements applicable for projects where there is joint endeavor with mutual benefits:</li><ul><li>State government</li><li>Local government</li><li>Indian tribe</li><li>Nonprofit</li><li>Some features include requiring cost share of 20% or more not permitting a profit incentive and allowing for termination by either party</li><li>Contractors are typically not competing for projects (USDA FS 2008a, 2014 Farm Bill)</li></ul></ul></ul><ul><li>Technology Transfer Agreement – FS may enter into cooperative research and development agreements (CRADAs) for technological transfer for commercial purposes</li><ul><li>FS may provide:</li><ul><li>Personnel</li><li>Services</li><li>Facilities</li><li>Equipment</li><li>Other resources with or without reimbursement from cooperator to support scientific research aimed at developing commercially viable products or services.</li></ul><li>Agreement should be between one or more Federal laboratories and one or more non-Federal parties</li><li>FS may enter into CRDAs with Indian tribes or tribal entities that fit description of industrial organization with tribal colleges that are non-profits (Federal Technology Transfer Act, 1986).</li></ul><li>Tribal Forest Protection Act – carry out projects on NFS lands to protect Indian forest land, range land or tribal communities</li><ul><li>Submit requests to Secretary of Agriculture and Secretary of Interior to enter into cooperative agreements or contracts (TFPA 2004)</li><li>Forest Service officials may provide advice and information to Indian tribes in advance of Tribe submitting proposals for stewardship contracts</li><ul><li>Other instruments</li><li>Contracts</li><li>Agreements</li></ul><li>FS may assist Indian tribes in developing proposals that are consistent with TFPA</li><li>Line officers may only accept proposals from a representative of governing body of Indian tribe, (i.e. Tribal Chair, or Tribal Council)</li><li>Tribe may submit a proposal on behalf of tribal member that owns an allotment meeting qualification for a project</li><li>Note: Alaska National Interest Lands Conservation land are not held in trust with restriction against alienation</li><ul><li>Such lands are outside the scope of the TFPA</li></ul><li>An Indian tribe to which an individual Indian allottee belongs, may submit request to FS to enter into an agreement or contract to carry out project to protect allotee&rsquo;s land.</li><li>The Secretary may issue public notice of initiation of any necessary environment review of potential of entering into agreement of contract with the Tribe no later than 120 days after request is submitted (TFPA 2004, USDA FS 2008a).</li></ul></ul><ul><li>Urban and Community Forest Program – (National and State led program)</li><ul><li>National program grant assists</li><ul><li>State foresters</li><li>Equivalent State agencies</li><li>Indian tribes</li><li>State-recognized tribes</li><li>Interested members of the public</li><li>Private nonprofit organizations in urban and community forestry programs in cities and communities.</li></ul><li>Requires parties to share 50% of costs and program must have national application</li><li>Organizers of projects</li><ul><li>Plan</li><li>Establish</li><li>Manage</li><li>Protect trees, forests green spaces, and related natural resources in and adjacent to cities and towns.</li></ul><li>Individual land owners are not eligible</li><li>Groups owning land are</li><li>States have manage their own program with varying criteria (Cooperative Forestry Assistance Act, 1978, Catalog of Federal Domestic Assistance, 1978).</li></ul></ul><ul><li>Volunteer Agreement – Volunteers may be reimbursed for incidental expenses incurred that are required and directly related to their service.</li></ul><ul><li>Volunteer Fire Assistance Program – provides financial, technical and other assistance through State forestry agencies to:</li><ul><li>Organize</li><li>Equipment</li><li>Train small, local fire departments in rural communities with populations under 10,000 for prevention and suppression of fires</li><li>State foresters pass funding through to local fire departments and fire training academies</li><li>Grants are $5,000 or less</li><li>All cooperators must provide 1:1 cost share match</li><li>Indian tribes must apply through their State government (cooperative Forestry Assistance Act, 1978; USDA FS 2011).</li></ul></ul><ul><ul><li>Watershed Restoration and Enhancement Agreement Authority (Wyden Amendment - FS enters into Cooperative Agreements and Participating Agreements with:</li><ul><li>Federal</li><li>Tribal</li><li>State</li><li>Local governments</li><li>Private and Non-profit entities</li><li>Landowners to improve:</li><ul><li>Fish</li><li>Wildlife</li><li>Other resources on NFS lands within a watershed and reduce risk of natural disaster where public safety may be threatened.</li></ul><li>Purpose:</li><ul><li>Protection</li><li>Restoration</li><li>Enhancement of fish and wildlife and other resources</li><li>Reduction of risk for natural disaster</li><li>Indian tribes and State designated tribes are eligible</li></ul><li>Requires only  mutual benefit, not necessarily mutual interest</li><li>No minimum match requirement (Wyden Amendment, 1998, catalog of Federal domestic Assistance, 1998).</li></ul></ul></ul><ul><li>Wood education and Resource Center (WERC)</li><ul><li>Competitive Grants Program</li><li>Authority provides funds on a cost share basis for project enhancement for sustained forest products production for primary and secondary hardwood industries located on eastern hardwood forest region.</li><li>Non-Federal agencies</li><ul><li>Public and private agencies</li><li>State</li><li>Local</li><li>Tribal governments</li><li>Institutions of higher education</li><li>Non-profit organizations</li><li>For profit organizations</li><li>Corporations</li><li>Business are eligible</li></ul><li>As of 2014, unfunded. This could change in 2018 Farm Bill</li></ul></ul><ul><li>Hazardous Fuels Wood to Energy (W2E) Grant Program</li><ul><li>Funds projects where some or all of woody biomass is generated from NFS lands as result of</li><ul><li>Hazardous fuel treatments</li><li>Forest restoration activities</li><li>Insect and disease mitigation</li><li>Catastrophic weather events</li><li>Thinning overstocked stands</li></ul><li>Projects that use woody biomass from multiple land ownerships</li><ul><li>State</li><li>Tribal</li><li>Private lands</li><li>Multiple sources – considered as long as some of woody biomass is from NFS lands</li><ul><li>Wood Products facilities</li><li>Urban wood waste</li></ul><li>Projects that do not anticipate using any wood from NFS lands will not be eligible (1990 Farm Assistance 2012; Consolidated Appropriations Act, 2014)</li></ul></ul></ul><ul><li>Woody Biomass Utilization Assistance Program – Provides annual project grants or cooperative agreements to further long-term forest health through enterprises that support:</li><ul><li>Forest management</li><li>Hazardous fuel reduction</li><li>Other restoration activities</li><li>Program focuses on commercially viable wood energy project development through several different mechanisms:</li><ul><li>Statewide wood energy teams to support expansion of wood energy installations through cooperative agreements</li><li>Funding for the development of clusters of projects either geographically clustered or sector clusters, through grants to help with the design</li><ul><li>Colleges</li><li>Hospitals, etc</li></ul><li>Grants to assist with the design and other preconstruction costs of installing a wood energy system</li></ul><li>Eligible entities include:</li><li>Nonprofit organizations</li><li> Local</li><li>State</li><li>Tribal governments</li><li>Business</li><li>Companies</li><li>Corporation (for profit)</li><li>Special purpose districts (public utilities, fire, conservation, port)</li></ul></ul><p>(National Forest Dependent Rural Communities Economic Diversification Act of 1990, USDA FS 2013g.</p>",
                "sections": []
            }
        ]
    },
    {
        "category": "chca technical guide",
        "categoryimage": "good-for-CHCA-section.jpg",
        "data": [
            {
                "title": "Definitions",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-CHCA-section.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "chca technical guide",
                "landingpagecontent": "<ul> <li><u>Native American Graves Protection and Repatriation Act (NAGPRA)</u>, is a federal law passed in 1990.  Provides a process for museums and federal agencies to resolve possessory rights to certain Native American cultural items – human remains, funerary objects, sacred objects, or objects of cultural patrimony – to lineal descendants and cultural affiliated Indian Tribes and Native Hawaiian organizations.</li><ul> <li>NAGPRA <u>does not</u>, explicitly address reburial of Native American human remains repatriated by museums and federal agencies subject to NAGPRA.</li><li>NAGPRA provides for Indian tribes to take possession of the remains, but does not establish the authority to rebury on NFS lands</li></ul></ul><ul> <li> <u>National Historic Preservation ACT (NHPA) </u> was passed in 1966 and substantially amended in 1980 and 1992.  THE NHPA, requires all federal agencies to consider the effects of their projects and programs on historic properties and provides the structure and direction for all federal management of important cultural resources.</li><li>Archaeological Resources Protection Act (APRA) – passed in 1979 in recognition of  archaeological resources as in irreplaceable part of America&rsquo;s heritage and that they were endangered increasingly  because of the escalating commercial value of a small portion of the contents of archaeological </li><li>Archaeological Resources Protection Act (ARPA) – passed in 1979, recognition of archaeological resources as an irreplaceable part of America&rsquo;s heritage and that they were endangered increasingly because of escalating commercial value of a small portion of contents of archeological sites.</li><ul> <li>ARPA prohibits unauthorized excavation on federal and Indian lands, which adds a layer of protection to the repatriated and reburied items</li><li>ARPA establishes standards for permissible excavation, prescribes civil and criminal penalties, requires agencies to identify archeological sites and encourages cooperation between Federal agencies and private individuals.</li></ul> <li>Federal regulations (36 CFR §800 and 54 USC §300101 requires agencies to consult with various parties, (i.e. State and Tribal Historic Preservation Officers{SHPO/THPOs}, Indian tribes, or Native Hawaiian organizations and others – to determine if the proposed project may have an effect on a property listed on or eligible for listing on the National Register of Historic Places, and if so, what measures might be appropriate to minimize or mitigate that effect. </li><ul> <li>Many reburials will have very little or no effect to historic properties when reburials avoid the salient features of known historic properties, do not require physical site preparation and avoid extensive ground disturbance.</li><li>Such cases usually conclude with an official NHPA determination of &ldquo;no effect&rdquo; or &ldquo;no historic properties affected&rdquo; or &ldquo;no adverse effect&rdquo; (36 CFR 800.4(d) and 800.5)</li></ul> <li>Applying NAGPRA, NHPA and CHCA</li><ul> <li>Tribal governments and the Forest Service should have meaningful, government – to – government, discussion to determine.</li><ul> <li>Mutually acceptable solutions to protect and manage reburial sites</li><li>How Tribal government organizations will be involved in protecting and managing their reburial sties</li><li>What framework will be used for future collaborative efforts, with special emphasis on how to incorporate tribally-authorized members to help protect reburial sites</li></ul> <li>Native American and Alaska native concerns expressed most often during consultation or through personal testimony include:</li><ul> <li>Reburied remains may be disturbed in the future</li><li>Forest Service staff may interfere with tribal spiritual practices</li><li>Reburial of culturally unidentifiable human remains should be conducted with sensitivity and in a traditionally appropriate manner</li></ul> </ul></ul>",
                "sections": []
            },
            {
                "title": "Tribal Cultural and Heritage Cooperation Authority Technical Guide",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-CHCA-section.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "",
                "landingpagecontent": "<p>View the <a href=\"https://www.fs.fed.us/spf/tribalrelations/documents/publications/tribal-cultural-heritage-cooperation-authority-guide.pdf\">Tribal Cultural and Heritage Cooperation Authority Technical Guide</a> (2.5mb PDF)",
                "sections": []
            },
            {
                "title": "Line Officers Resonsibilities for Re-burial",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-CHCA-section.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "chca technical guide",
                "landingpagecontent": "<p>Responsibility for authorizing reburials on NFS lands, resides with the Regional Foresters.  Regional Foresters may delegate that authority in writing, to Forest and Grassland Supervisors under their supervision.</p><ul> <li>Timeframe:  ensure that requests for reburial are addressed in a timely manner.</li><li>Consultation:  When authorizing reburials, consult with the lineal descendants or culturally affiliated process. This my include site protection and management protocols. </li><ul> <li>An understanding may take the form of correspondence rather than a formal MOU.</li><li>This agreement may include reburial of human remains and associated funerary objects (FSH §1509.13)</li></ul> <li>Notification:  Inform the appropriate law enforcement agents of reburial activities in order to protect reburial sites through monitoring and surveillance activities.</li><li>Avoid Conflicting Uses:  Identify areas where anticipated uses will not cause future impacts or physical harm to the site and in consultation, a location that is consistent with tribal cultural, spiritual and religious requirements for reburial purposes.</li><li>Mitigation Measures:  Develop and implement mitigation measures in consultation with tribal governments, clans and indiviuals to minimize or avoid adverse impacts to reburial sites that may be caused by particular land uses. Ensure the measures will be implemented for the long run</li><li>Coordination and Reporting:  A critical first step is to ensure that all requests for reburial are reported and coordinated with the Regional Tribal rlatins program Manager, Regional Heritage Resources Program Manager, and appropriate law enforcement personnel.</li></ul>",
                "sections": []
            },
            {
                "title": "Management Tools - Reburial",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-CHCA-section.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "chca technical guide",
                "landingpagecontent": "<ul> <li>Placement of remains in a historic property, under the provisions of NHPA and ARPA. Both laws provide for additional security of the site and associated information.</li><li>When remains are known to have been removed from a specific site, evaluate, on a case-by-case basis. Alternative locations should be considered if a reburial would cause adverse effect to known properties.</li><li>When remains are not reburied at the site of their original interment, consider alternative location at another historic property; evaluate reburial plans on a case-by-case bases.</li><li>During consultation, provide information to Indian tribes, clans, and family members regarding appropriate reburial locations, including the location where the remains were removed.  </li><ul> <li>It is important to determine the status of the reburial location in regard to the Sacred Sites Executive Order 13007, the Forest Service must depend on Indian tribes to identify and designate sacred sites.</li></ul> <li>Redirect public use away from reburial sites, including those not located on a historical property. This may require landscape level consideration of potential land and resource management actions.</li><li>Restrict Permit Issuance – Deny or redirect permit for use of areas or materials that contain reburial sites.</li><li>During NF and Grassland planning process, ensure that consideration is given to special areas identified by Indian tribes. </li><ul> <li>Create planning information and directin that enable and protects areas suitable for reburial, as well as previous reburial sites.</li></ul></ul>",
                "sections": []
            },
            {
                "title": "Confidentiality",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-CHCA-section.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "chca technical guide",
                "landingpagecontent": "<ul> <li>FS personnel should ensure that information about reburial locations is kept confidential by consulting person –to-person. This will ensure that the appropriate FS staff and Indian tribe, or descendent community retains documentation.</li><ul> <li>Restriction of access to information will help keep reburial locations protected from future development or disturbance.</li><li>Agency must provide for the long-term security of the confidential information and ensure that the locational information is available during planning efforts.</li></ul></ul>",
                "sections": []
            }
        ]
    },
    {
        "category": "research & development",
        "categoryimage": "good-for-partnership-section.jpg",
        "data": [
            {
                "title": "R&D Introduction",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-partnership-section.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "research & development",
                "landingpagecontent": "<ul><li>FS Research and Development (R&amp;D) world leader in innovative science for sustaining global forest for future generations.</li><li>R&amp;D published Tribal Engagement Roadmap which outlines agenda for FS R&amp;D to better serve, engage with and learn from Indian Tribes and other indigenous groups</li><li>Roadmap supports and implements goals and objectives outlined in agency-wide Tribal Relations Strategic Plan<ul><li>Contributes to broader FS Tribal Relations Program</li></ul></li><li>R&amp;D Tribal Engagement Roadmap Highlights:<ul><li>Provides recent examples of tribal engagement that reflect the aims of the Tribal Engagement Roadmap</li><li>Identifies areas where agency should move forward; and</li><li>Offers a means to share information internally and externally across different:<ul><li>Sectors</li><li>Interests</li><li>Geographic areas</li></ul></li></ul></li></ul>",
                "sections": []
            },
            {
                "title": "R&D Objectives",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-partnership-section.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "research & development",
                "landingpagecontent": "<ul><li><strong>FS R&amp;D Tribal Engagement Roadmap supports and implements goals and objectives outline in agency-wide Tribal Relations Strategic Plan</strong></li><li><strong>Helps FS employees to institutionalize:</strong><ul><li><strong>Trust responsibilities</strong></li><li><strong>Communicate areas and opportunities for tribal engagement</strong></li><li><strong>Increase and advance tribal and indigenous values</strong></li><li><strong>Knowledge</strong></li><li><strong>Perspectives within R&amp;D</strong></li><li><strong>Network and coordinate within R&amp;D and across deputy areas to increase R&amp;D program and FS effectiveness</strong></li></ul></li><li><strong>Serves to communicate and connect existing partnerships and endeavors with:</strong><ul><li><strong>Tribes</strong></li><li><strong>Indigenous and Native groups</strong></li><li><strong>Tribal colleges</strong></li><li><strong>Tribal Communities</strong></li><li><strong>Intertribal organizations</strong></li></ul></li></ul>",
                "sections": []
            },
            {
                "title": "R&D Content",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-partnership-section.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "research & development",
                "landingpagecontent": "<ul><li>Topics in report, reflect many of traditional issues managed by United States Forest Service.<ul><li>Governments in US and abroad contending with:<ul><li>Past human disturbance</li><li>Degraded and shifted ecosystems and habitat</li><li>Invasive insects and plants</li><li>Fire risk</li><li>Increased human populations</li><li>Related energy demands</li><li>Development</li><li>Loss of forest cover</li></ul></li><li> FS and tribal governments are interested in:<ul><li>Forest products and their inventory</li><li>Sawmill operations</li><li>Fuel reduction</li><li>Restoration</li></ul></li><li>Tribal engagement resources are utilized to protect<ul><li>Remaining species</li><li>Habitats</li><li>Places of cultural value</li><li>People that depend on them</li></ul></li></ul></li><li>Tribes have unique reciprocal relationship with respect for and a responsibility to:<ul><li>Ecological processes</li><li>Places</li><li>Species</li></ul></li><li>Demonstrating a holistic view of natural resource management, evolved over centuries.</li><li>Helps describe the multiple values and benefits the &ldquo;ecosystem services&rdquo; that the forests provide<ul><li>Including cultural benefits that are integral to tribal identity and existence</li><li>Traditional foods</li><li>Gender considerations</li><li>Sociocultural impacts<ul><li>All integral parts of forest landscape restoration and carbon sequestration</li></ul></li></ul></li><li>Developing relationships with Indian Tribes and Alaska natives is fundamental to protecting traditional knowledge and culture.</li><li>Cross-cultural learning, transparency and relationship building can help revitalize tribal communities and rural American, reduce poverty and facilitate environmental justice.</li></ul><p>&nbsp;</p><p>R&amp;T Tribal Engagement Roadmap Highlights:</p><ul><li>Coastal Geomorphology and Traditional Food</li><li>Wood Energy and Forest Products</li><li>Mapping, Cultural Values and Collaborative Restoration</li><li>Wildfire Risk, Fuels Management and Technology</li><li>Blending Traditional and Scientific Ecological Knowledge and Special (Non-Timber) Forest Products</li><li>Traditional Food</li><li>Agroforestry and Traditional Forest Management for Restoration</li><li>Fisheries, Genetics and Citizen Science</li><li>Vegetation Recovery</li><li>Post-fire Management</li><li>Forest Inventory and Special/Non-timber Forest Products</li><li>Forest Products and Sawmill Operations</li><li>Youth Engagement and Restoration</li><li>Socio-Cultural Impacts of Non-Native Insect Infestation</li><li>Women&rsquo;s Empowerment and Climate Change</li></ul><p>National Engagement</p><ul><li>U.S. Tribal Connections Map</li><li>Argoforestry Practices</li><li>Wildlife Research Assistantships</li><li>Student Research Support</li><li>Indian Forest Management and Research</li><li>Special Non-Timber Forest Product Assessment</li></ul><p>&nbsp;</p><p>International Engagement</p><ul><li>Invasive Species</li><li>Traditional Forest Knowledge and International Engagement</li><li>Improving Forest Governance by Strengthening Public Forest Institutions on a Global Level</li></ul><p>Moving Forward</p><ul><li>Ongoing efforts supported by U.S. Forest Service programs and policies should not only build on existing efforts but seek opportunities with tribal communities</li><li>Incorporating indigenous knowledge and values to improve work<ul><li>Include information of indigenous knowledge in presentations, briefing papers and best management practices</li></ul></li><li>Describe how indigenous values and knowledge will be addressed</li><li>Can support tribal decision-making on natural resource issues.</li><li>Develop<ul><li>Workshops</li><li>Webinars</li><li>Presentations</li><li>Training materials</li><li>Events that will aid FS staff and understand legal responsibilities<ul><li>Treat Rights</li><li>Other reserved rights</li><li>Trust responsibilities, including government to government consultation</li></ul></li></ul></li><li>Identify ways to sponsor students and expose them to research<ul><li>Find opportunities for scientist to teach at Tribal Colleges and Universities</li><li>Learning from tribal communities research</li><li>Promote and advance collaborative work with tribes and tribal organizations</li></ul></li><li>Engage tribal communities in order for FS to deliver on agency&rsquo;s strategic plan, Federal trust responsibility, various national-level policies and U.S. Forest Service, mission.</li></ul><p>&nbsp;</p>",
                "sections": []
            }
        ]
    },
    {
        "category": "sacred sites",
        "categoryimage": "good-for-sacred-sites.jpg",
        "data": [
            {
                "title": "A Sacred Site - What is it?",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-sacred-sites.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "sacred sites",
                "landingpagecontent": "<p align=\"center\"><em>&ldquo;. . . any specific,  discrete, narrowly delineated location on Federal land that is identified by an  Indian Tribe, or Indian individual determined to be an appropriately  authoritative representative of an Indian religion, as sacred by virtue of its  established religious significance to, or ceremonial use by, an Indian  religion; provided that the tribe or appropriately authoritative representative  of an Indian religion has informed the agency of the existence of such a site.&rdquo;</em></p><p>Agencies are  required to, where appropriate, maintain the confidentiality of sacred  sites.  Executive Order 13007 establishes  that<strong> Indian Tribes and appropriate representatives of AI/AN religions (not  the agencies) identify which locations are sacred sites </strong>under the Executive  Order).</p><p>Basic:  Under Sacred Sites EO, does not require that  a Sacred Site have material cultural components; it could be a natural spring,  or rock shelter, a landscape, or even a body of water, as examples.</p>",
                "sections": []
            },
            {
                "title": "USDA FS Sacred Sites Policy",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-sacred-sites.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "sacred sites",
                "landingpagecontent": "<ul> <li>Accommodate access to access to and ceremonial use of Indian sacred sites by Indian religious practitioners</li><li>Avoid adversely affecting they physical integrity of such sacred sites</li><li>Maintain the confidentiality of sacred sites where appropriate</li><li>Implement procedures to execute these provisions</li><li>Ensure reasonable notice is provided of proposed actions that may restrict future access to or ceremonial use of, or will adversely affect the physical integrity of sacred sites.</li></ul>",
                "sections": []
            },
            {
                "title": "Sacred Sites as Spiritual Connections to the Landscape",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-sacred-sites.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "sacred sites",
                "landingpagecontent": "<ul> <li>Spiritual connection between tribal people and their ancestors (including all aspects of the natural world) is expressed through the existence and use of cultural resources or traditional ceremonial sites left in place and in context.</li><li>Can be:</li><ul> <li>Burial Places</li><li>Sacred areas</li><li>Historic Trails</li><li>Travel Corridors</li><li>Subsistence locations</li></ul></ul><ul> <li>A sacred site is not necessarily a place, but may be a geographic feature connected to a creation story.</li><li>A sacred site is <strong>not</strong> necessarily a place where anyone goes</li><ul> <li>Example:  ANWR (Arctic national Wildlife Refuge) contains</li></ul></ul><p>Caribou birthing grounds<br>Those grounds are sacred to most Athabascan people and they do not go there</p><ul> <li>Knowledge of sites is often private and cannot be shared with non-tribal members, or the public</li><li>It is important to understand the nature of private knowledge among indigenous communities</li><li>Some things cannon be share with outsiders without violating cultural customs and beliefs</li></ul>",
                "sections": []
            },
            {
                "title": "Sacred Sites and the National Historic Preservation Act (NHPA)",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-sacred-sites.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "sacred sites",
                "landingpagecontent": "<ul> <li>Federal law passed in 1966 that governs historic preservation policy of the federal government</li><li>BASICS:  A Sacred Site might not be protected under the NHPA, if it does <strong>not</strong> have a material, cultural component, such an archeological site, or structure.</li><li>Created the Advisory Council on Historic Preservation (ACHP), an independent agency of the United States government that oversees federal preservation efforts.</li><li>NHPA and its regulations are the most important tools for protecting historic sites affected by projects undertaken, funded or regulated by the federal government</li><li>Section 106 of the NHPA requires agencies to consider the impact of undertakings they carry out, fund or regulate on historic properties and to give the ACHP the opportunity to comment on those undertakings.  </li><li>Regulations established pursuant to §106, 36 CFR 800, are that federal agencies</li><ul> <li>Make attempts to identify historic properties that might be impacted by their actions</li><li>The attempts include seeking input from knowledgeable sources</li><li>Make attempts to avoid, minimize or mitigate any impacts their actions may have on historic properties that might be impacted by their actions</li><ul> <li>These attempts including seeking input from knowledgeable sources, including Tribes</li></ul> <li>Make attempts to avoid, minimize or mitigate any impacts their actions may have on historic properties</li><li>Consult with interested parties on how to avoid, minimize, or mitigate impacts to historic properties</li><li>Consult with the appropriate federally recognized Indian Tribes when Native American historic properties are involved</li></ul></ul><p>These requirements are highly significant when it comes to preserving Native American historical sites.  The requirement to identify historic properties makes it less probable that these resources will be unintentionally destroyed.</p><p>Section 106 of NHPA – ensures that historic preservation is considered in federal project planning. Work with State Historic Preservation Officers and Tribal Historic Preservation Officers as well as, Federal Preservation Officers should all collaborate during the process. The Section 106 review process is used to determine a federal project&rsquo;s effect on historic properties.</p><p><a href=\"https://www.achp.gov/sites/default/files/regulations/2017-02/regs-rev04.pdf\">Link to 36 CFR 800, from Advisory Council on Historic Preservation</a></p>",
                "sections": []
            }
        ]
    },
    {
        "category": "tribal relations program strategic plan summary",
        "categoryimage": "good-for-strategic-plan.jpg",
        "data": [
            {
                "title": "About the FS Tribal Relations Strategic Plan",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-strategic-plan.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "tribal relations program strategic plan summary",
                "landingpagecontent": "<ul> <li>Supports the FS national priorities and aligns with USDA Secretary&rsquo;s Strategic Goals</li><li>Tribal Relations Strategic Plan – goals match goals in USDA Forest Service Strategic Plan</li><ul> <li>Sustain Nations Forests and Grasslands</li><li>Deliver benefits to the Public</li><li>Apply Knowledge Globally</li><li>Excel as High Performing Agency</li></ul></ul>",
                "sections": []
            },
            {
                "title": "Summary of Goals and Objectives",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-strategic-plan.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "tribal relations program strategic plan summary",
                "landingpagecontent": "<p>The strategic plan is organized by the following:</p><ol> <li>Goals - high-level goals are derived from the Forest Service mission and fiduciary responsibility to Tribes. <ul> <li>What are the key values we are trying to address?</li><li>What is the problem you are faced with?</li><li>Why are we addressing this topic?</li><li>What does success look like?</li></ul> </li><li>Objectives - actionable statements that focus on what must be accomplished to achieve the goals <ul> <li>What are the most important actions and the order in which they are accomplished?</li><li>Who is the target of the actions? </li><li>Who is affected by the action?</li><li>Who is accountable?</li><li>Where the overlap is (is there opportunity to double up on priority actions?</li><li>Where are the roadblocks?</li></ul> </li><li>Outcomes - provide the quantitative or qualitative measureable effect the program will accomplish <ul> <li>What are the real and lasting changes we want to produce?</li><li>What needs to be catalyzed or changed?</li><li>What do FS employees most need?</li><li>What are we missing?</li></ul> </li><li>Focused Actions – are targeted actions to achieve the outcomes <ul> <li>Will directions and policy need to change?</li><li>Is the product within the purview of the Agency? The Department?</li><li>How do products accomplish the objectives or outcomes?</li></ul> </li></ol>",
                "sections": []
            },
            {
                "title": "Strategic Goal: Sustain",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-strategic-plan.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "tribal relations program strategic plan summary",
                "landingpagecontent": "<ul> <li>Strategic Goal: Sustain Sovereignty Through Shared Stewardship</li><ul> <li>Goal – Sustain Our Nation&rsquo;s Forest and Grasslands</li><ul> <li>Objective</li><ul> <li>1.A. Build</li><li>Strengthen</li><li>Uphold nation to nation relationship </li><li>That sustain tribal sovereignty; and </li><li>Help meet the Agency&rsquo;s trust responsivity and treaty obligations.</li></ul> </ul> </ul></ul><ul> <ul> <ul> <li>Objective</li><ul> <li>1.B Engage in shared stewardship of our Nations lands, including: </li><li>Tribal and Forest service lands and resources to support healthy and resilient forests and grasslands </li><li>Benefit tribal communities and help the Forest Service better accomplish its mission</li></ul> </ul> </ul></ul>",
                "sections": []
            },
            {
                "title": "Strategic Goal: Deliver",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-strategic-plan.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "tribal relations program strategic plan summary",
                "landingpagecontent": "<ul> <li>Strategic Goal:  Deliver Benefits to the Tribal Communities and the Public</li><ul> <li>Goal – Deliver Benefits to the Public</li><ul> <li>Objective</li><ul> <li>2.A Facilitate delivery of benefits to tribal communities and public</li><li>2.B  Strengthen availability</li><ul> <li>Access</li><li>Use</li><li>Resilience of tribally important resources and places</li></ul> <li>2.C Leverage partners&rsquo; capabilities</li></ul> </ul>",
                "sections": []
            },
            {
                "title": "Strategic Goal: Apply",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-strategic-plan.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "tribal relations program strategic plan summary",
                "landingpagecontent": "<ul> <li>Strategic Goal:  Apply Knowledge Inclusively</li><ul> <li>Goal – Apply Knowledge Globally</li><ul> <li>Objective</li><ul> <li>3.A  Facilitate the appropriate and ethical gathering and exchange of knowledge and perspectives that lead to beneficial actions on forests and grasslands across boundaries</li><li>3.B  Promote diversity and inclusion within the agency in support of the Forest Service Strategic Plan Management Objective &ldquo;Recruit a diverse workforce&rdquo;</li></ul> </ul> </ul></ul>",
                "sections": []
            },
            {
                "title": "Strategic Goal: Excel",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-strategic-plan.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "tribal relations program strategic plan summary",
                "landingpagecontent": "<ul> <li>Strategic Goal:  Excel in Tribal Relations Leadership</li><ul> <li>Excel as a High-performing Agency</li><ul> <li>Objective</li><ul> <li>4.A  Showcase outstanding examples of collaboration with Tribes</li><ul> <li>Promoting positive agency engagement to enhance  tribal relations</li></ul> <li>4.B  Continuously improve how the Forest Service:</li><ul> <li>Creates</li><li>Maintains</li><li>Improves Tribal relations.</li></ul> </ul> </ul> </ul></ul><ul> <ul> <ul> <ul> <li>4.C  Enhance the Forest Service&rsquo;s ability to</li><ul> <li>Maintain and accountable process for</li><li>Consultation and other interactions with Tribes</li></ul> </ul> </ul> </ul></ul>",
                "sections": []
            },
            {
                "title": "Strategic Plan: Organized by Goals, Objectives, Focused Actions",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-strategic-plan.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "tribal relations program strategic plan summary",
                "landingpagecontent": "<ul> <li>Goals</li><ul> <li>What are the key values we are trying to address?</li><li>What is the problem you are faced with?</li><li>Why are we address this topic?</li><li>What does success look like?</li></ul></ul><ul> <li>Objectives</li><ul> <li>What are the most important actions and the order in which they are accomplished?</li><li>Who is the target of the actions?</li><ul> <li>Who is affect by the action?</li><li>Who is accountable?</li></ul> <li>Where is the overlap</li><ul> <li>Is there opportunity to double up on priority actions?</li></ul> <li>Where are the roadblocks?</li></ul></ul><ul> <li>Outcomes </li><ul> <li>What are the real and lasting changes we want to produce</li><li>What needs to be catalyzed or changed?</li><li>What do FS employees most need?</li><li>What are we missing?</li></ul></ul><ul> <li>Focused Actions </li><ul> <li>Will directions and policy need to change?</li><li>Is the product within the purview of the:</li><ul> <li>Agency</li><li>Department</li></ul> </ul></ul><p>&nbsp;</p><ul> <ul> <li>How do products accomplish the:</li><ul> <li>Objectives; or</li><li>Outcomes</li></ul> </ul></ul>",
                "sections": []
            },
            {
                "title": "Vision for Tribal Relations in Forest Service",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-strategic-plan.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "tribal relations program strategic plan summary",
                "landingpagecontent": "<ul> <li>FS recognizes and supports the sovereignty of American Indians and Alaska Native tribal nations and self-determination of tribal peoples through:</li><ul> <li>Building</li><li>Maintaining</li><li>Enhancing government to government relationships with Tribal Governments</li></ul></ul><ul> <li>FS engages inclusively with:</li><ul> <li>People in mutual respect</li><li>Active collaboration</li><li>Share stewardship</li></ul></ul><ul> <li>FS promotes</li><ul> <li>Meaningful nation-to-nation consultation with tribal nations; and</li><li>Communities in ways that foster free, prior and informed consent</li></ul></ul><ul> <li>FS Implementation of agency programs and activities in a manner that:</li><ul> <li>Honors Indian Tribes&rsquo; treaty rights</li><li>Fulfills the agency&rsquo;s trust responsibilities; and </li><li>Respects each independent tribal nation and their cultures.</li></ul> <li>Summary of Goals and Objectives</li><ul> <li>Sustain Sovereignty Through Shared Stewardship</li><ul> <li>Objective:  1A – Build, strengthen, and uphold nationa to nation relationships that sustain tribal sovereignty and help meet the Agency&rsquo;s trust responsibility and treaty obligations</li><li>1B – Engage in shared stewardship of our Nation&rsquo;s lands, including tribal and FS lands and resources, to support healthy and resilient forests and grasslands that benefit tribal communities and help the FS better accomplish its mission.</li></ul> </ul></ul><ul> <ul> <li>Deliver Benefits to Tribal Communities and the Public</li><ul> <li>Objective 2.A – Facilitate delivery of benefits to tribal communities and the public</li><li>2.B – Strengthen availability, access, use and resilence of tribally important resources and places</li><li>2.C – Leverage partners capabilities.</li></ul> </ul></ul><ul> <ul> <li>Apply Knowledge Inclusively</li><ul> <li>3.A – Facilitate the appropriate and ethical gathering and exchange of knowledge and perspectives that lead to beneficial actions on forests and grasslands across boundaries.</li><li>3. B – Promote diversity and inclusion within the agency in support of the Forest service Strategic Plan Management Objective &ldquo;Recruit a Diverse Workforce&rdquo;</li></ul> </ul></ul><ul> <ul> <li>Excel in Tribal Relations Leadership</li><ul> <li>Showcase outstanding examples of collaboration with Tribes, promoting positive agency engagement to enhance tribal relations</li><li>Continuously improve how the Forest Service creates, maintains, and improves tribal relations.</li><li>Enhance the Forest Service ability to maintain an accountable process for its consultation and other interactions with Tribes.</li></ul> </ul></ul>",
                "sections": []
            },
            {
                "title": "Mission of the Forest Service",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-strategic-plan.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "tribal relations program strategic plan summary",
                "landingpagecontent": "<ul> <li>Consistent with the FS mission, the Forest Service expresses a culture that:</li><ul> <li>Uses sound advice an appropriate assistance to enhance and maintain important relationships with Tribes and indigenous communities</li><li>Recognizes and supports the inherent sovereign status and reserved rights of Tribes</li><li>Honors the Federal trust responsibility to Tribes</li><li>Excels at conducting substantive and meaningful consultative processes with Tribes</li><li>Supports Tribal Governments&rsquo; and indigenous communities&rsquo; rights to pursue and enhance the vitality of their cultures, economies and lands.</li><li>Promotes collaborative natural and cultural resource management, including protecting and providing access to tribal sacred places.</li><li>Encourages use of traditional knowledge in combination with the best Western science and technology.</li><li>Advances American Indians and Alaska Natives in the workforce.</li><li>Respects and helps maintain tribal connections to traditional landscapes.</li><li>Facilitates information exchange between Tribes and Forest Service researchers.</li></ul></ul>",
                "sections": []
            },
            {
                "title": "Sustain our Nation's Forests and Grasslands",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-strategic-plan.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "tribal relations program strategic plan summary",
                "landingpagecontent": "<p>By recognizing and supporting the sovereignty of tribal nations and expertise of tribal peoples, the FS can enhance shared stewardship to better sustain the Nation&rsquo;s forests and grasslands.</p><ul> <li>Provides channel for Tribes to be involved in FS programs and activities</li><li>Create benefits within the agency&rsquo;s mission responsive to local and affiliated community needs and interests.</li></ul><p>Objectives/Outcomes </p><ul> <li>Objective 1.A – Build, strengthen and uphold nation to nation relationships that sustain tribal sovereignty and help meet the agency&rsquo;s trust responsibility and treat obligations.</li><ul> <li>Outcomes – Tribal nations and the FS engage in relationships that reinforce mutual interests and shared decision making.</li></ul></ul><ul> <li>Objective 1.B – Engage in shared stewardship of our Nation&rsquo;s lands, including tribal and FS lands and resources, to support healthy and resilient forests and grasslands that benefit tribal communities and help the Forest Service better accomplish its mission.</li><ul> <li>Tribal Governments and tribal communities sustainably receive cultural, social, economic, and ecological benefits from actions taken in partnership with the Forest Service.  The FS receives tribal expertise, capacity and resources through partnerships that help the agency sustain the Nation&rsquo;s forests and grasslands, and fulfill the agency&rsquo;s objective to strengthen communities.</li></ul></ul><p>Focused Actions</p><ul> <li>Apply the FS mission in ways that fulfill the agency&rsquo;s trust responsibilities and treaty obligations.</li><li>Help protect tribal reserved rights as they pertain to FS lands and resources, as applied through policies, programs and projects</li><li>Consult early and often to ensure all topics are on the table and relationships are maintained</li><li>Convene regularly scheduled interactions between tribal and FS unit leadership to maintain productive relationships and collaborative opportunities</li><li>Develop and enhance bilateral agreements</li><li>Foster projects and partnerships that result in completion of mutually desired outcomes</li><li>Expand use of FS general authorities and tribally specific authorities such as TPA, CHCA</li><li>Develop and implement FS activities that highlight, engage and promote traditional ecological knowledge, preserve traditional cultures, and contribute to community well-being</li></ul>Develop and distribute case studies of success resulting from agency and tribal partnerships, with consent of Tribes.",
                "sections": []
            },
            {
                "title": "Deliver Benefits to the Public",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-strategic-plan.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "tribal relations program strategic plan summary",
                "landingpagecontent": "<p>FS provides goods and services locally, nationally, and internationally.</p><ul> <li>Trust responsibility and treaty obligations, FS have particular focus on benefits we provide to Tribal communities.</li><li>Enhance focus by connecting agency&rsquo;s mission to traditional tribal lifeways and values</li><li>Various programs serve to improve intra-agency coordination, increase program delivery efficiency, maximize scarce program resources, and solve problems through cooperation with partners</li></ul><p>Objectives/Outcomes </p><ul> <li>Objective 2.A – Facilitate delivery of benefits to tribal communities and the public</li><ul> <li>Outcome – Tribal nations and their constituent communities receive the benefits of the FS land management actions, expertise, and knowledge.</li><li>These benefits span jurisdictions to accomplish desired protections, conservation and uses</li></ul></ul><ul> <li>Objective 2.B – Strengthen availability, access, use and resilience of tribally important resources and places.</li><ul> <li>Outcome – Tribal citizens have appropriate access to important resources and sacred places on National Forest System lands. Projects and partnerships promote connections between the agency&rsquo;s mission and traditional native lifeways.</li></ul></ul><ul> <li>Objective 2.C – Leverage partners&rsquo; capabilities </li><ul> <li>Outcome – Improve intra-agency and inter-agency coordination, and expand partnerships with third parties, to create efficiencies in program delivery in support of the FS mission to promote and develop markets for forest products.</li></ul></ul><p>Focused Actions</p><ul> <li>Review and revise policies to better reflect tribal engagement and participation in FS decision making, programs and projects</li><li>Seek opportunities to partner with Tribes in work across boundaries and leverage resources to accomplish together what we could not each do on our own.</li><li>Work with Tribes to identify barriers to effective partnerships and consultation</li><li>Develop and distribute useful information about FS actions and opportunities</li><li>Identify and work with partners who can help create benefits for the FS </li><li>When the FS is unable to meet a Tribe&rsquo;s requests, be clear and transparent in explaining to the Tribe why this is not possible</li><li>Use appropriate conflict resolution processes when disagreements between a Tribe and the FS occur.</li><li>Continue implementation of the 2012 Sacred Site Report recommendations</li><li>Expand use of FS general authorities, and tribally specific authorities such as TPA, and CHCA, in support of connecting Tribes to traditional places and resources</li><li>Implement FS programs, including Federal financial assistance and technical assistance programs that apply to Tribal Governments and tribal communities</li><li>Explore new ways, including research and management, to provide appropriate tribal access and use of FS resources.</li><li>Expand partnership agreements</li><li>Develop and nurture new partnerships</li><li>Develop strong personal and organization relationships with tribally supporting organizations</li></ul>",
                "sections": []
            },
            {
                "title": "Apply Knowledge Globally",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-strategic-plan.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "tribal relations program strategic plan summary",
                "landingpagecontent": "<p>The Forest Service is a provider and consumer of knowledge about management, leadership, and resources from many diverse sources.</p><ul> <li>Western Science</li><li>Citizen Science</li><li>Native Science</li><li>Traditional Knowledge - Incorporating Tribal knowledge can improve the agency&rsquo;s resources management decisions and outcomes</li><li>Forest Service must balance legal obligation to support tribal nations, while at same time delivering our mission</li></ul><p>Objectives/Outcomes</p><ul> <li>Objective 3.A – The appropriate and ethical gathering and exchange of knowledge and perspectives from tribal citizens that lead to beneficial actions</li><ul> <li>Outcome – Tribal knowledge and wisdom are respected, protected, encouraged, and appropriately used in Forest Service activities.  </li><li>Tribal communities, FS personnel, and our partners engage in productive and positive relationships that lead to mutual understanding, respect and participation in activities that are mutually beneficial.</li></ul></ul><ul> <li>Objective 3.B – Promote diversity, and inclusion within the agency, in support of the FS Strategic Plan Management Objective &ldquo;Recruit a diverse workforce.&rdquo;</li><ul> <li>Outcome – Creativity and effectiveness in Forest Service decision making are enhanced through including and sharing of diverse experiences, knowledge, and perspectives of indigenous peoples.</li></ul></ul><p>Focused Actions</p><ul> <li>Facilitate transfer of knowledge between the FS and Tribes, sharing Western science and traditional ecological knowledge to leverage the benefits of both</li><li>Engage Tribes early in forest plan revisions and research plans</li><li>Engage Tribes early in initial planning of programs and projects</li><li>Engage Tribes in Forest Service research and technical assistance activities that meet tribal interests and requests</li><li>Coordinate with Human Resources and Civil Rights staffs to outreach and recruit American Indian and Alaska Natives</li><li>Facilitate and support Forest Service employees direct interactions with Tribal Government staffs and tribal culture bearers</li><li>Create and distribute appropriate training materials and relevant publications that increase FS personnel knowledge, understanding and competencies in tribal relations</li></ul>",
                "sections": []
            },
            {
                "title": "Excel as a High Performing Agency",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-strategic-plan.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "tribal relations program strategic plan summary",
                "landingpagecontent": "<p>Tribal relations is the responsibility of every FS employee.  Tribal foundation is place through </p><ul> <li>Tribal Relations Manual and Handbook</li><li>Top-level Leadership orientation</li><li>Line Officers</li><li>Other personnel throughout the agency</li><li>Striving for outstanding public service is part of the FS organizational culture</li></ul><p>Objectives/Goals</p><ul> <li>Objective 4.A – Showcase outstanding examples of collaborations with Tribes, promoting positive agency engagement to enhance tribal relations</li><ul> <li>Outcome – Forest Service leadership and staff, tribal leaders, tribal staff, and other partners are excited about and active in enhancing existing partnerships and creating new ones.  These partnerships will produce:</li><ul> <li>Resilient ecosystems</li><li>Enhanced cultural resilience </li><li>Better economies, all benefiting Indian Country and all components of the FS</li></ul> </ul></ul><ul> <li>Objective 4.B – Continuously improve how the FS creates, maintains and improves tribal relations.</li><ul> <li>Outcome – Forest Service employees function as a highly developed, world class team that supports the FS mission and the agency&rsquo;s contributions to the well-being of tribal communities and the general American public.</li></ul></ul><ul> <li>Objective 4.C – Enhance the Forest Service&rsquo;s ability to maintain an accountable process for its consultation and other interactions with Tribes.</li><ul> <li>The FS is able to report to Tribes and USDA our level of activity in tribal relations:</li><ul> <li>Allocation of resources</li><li>Conditions or Relationships improvement</li><li>FS in compliance with Executive Order 13175, Consultation and Coordination with Indian Tribal Governments </li></ul> </ul></ul>",
                "sections": []
            },
            {
                "title": "View USDA FS Tribal Relations Strategic Plan FY 2019-2022",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-strategic-plan.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "tribal relations program strategic plan summary",
                "landingpagecontent": "<p>Tap to view the <a href=\"/spf/tribalrelations/documents/plan/USDA-FS-TribalRelationsStrategicPlanFY2019-2022.pdf\"><strong>USDA Forest Service Tribal Relations Strategic Plan - Fiscal Years 2019-2022</strong></a></p>",
                "sections": []
            }
        ]
    },
    {
        "category": "regional tribal relations",
        "categoryimage": "good-for-Regional-Tribal-Relations.jpg",
        "data": [
            {
                "title": "USFS Tribal Relations Program Contact Information",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-Regional-Tribal-Relations.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "regional tribal relations",
                "landingpagecontent": "<table cellspacing=\"0\" cellpadding=\"0\"><col width=\"188\"><col width=\"308\"><col width=\"132\"><col width=\"147\"><col width=\"237\"><tr><td colspan=\"5\" width=\"1012\">WASHINGTON OFFICE</td></tr><tr><td width=\"188\">UNIT</td><td width=\"308\">Program Manager</td><td width=\"132\">Desk Number</td><td width=\"147\">Cell Number</td><td width=\"237\">Address</td></tr><tr><td width=\"188\">&nbsp;</td><td width=\"308\">Position Vacant</td><td rowspan=\"2\" width=\"132\">&nbsp;</td><td rowspan=\"2\" width=\"147\">&nbsp;</td><td width=\"237\">&nbsp;</td></tr><tr><td width=\"188\">&nbsp;</td><td width=\"308\">Director</td><td width=\"237\">&nbsp;</td></tr><tr><td width=\"188\">&nbsp;</td><td width=\"308\">Estelle J. Bowman</td><td width=\"132\">&nbsp;</td><td width=\"147\">&nbsp;</td><td width=\"237\">&nbsp;</td></tr><tr><td width=\"188\">&nbsp;</td><td width=\"308\">Assistant Director</td><td width=\"132\">202-205-1514</td><td width=\"147\">202-400-0846</td><td width=\"237\">&nbsp;</td></tr><tr><td width=\"188\">&nbsp;</td><td width=\"308\"><a href=\"mailto:estelle.bowman@usda.gov\">estelle.bowman@usda.gov</a></td><td width=\"132\">&nbsp;</td><td width=\"147\">&nbsp;</td><td width=\"237\">&nbsp;</td></tr><tr><td width=\"188\">&nbsp;</td><td width=\"308\">Christopher Koeppel</td><td width=\"132\">&nbsp;</td><td width=\"147\">&nbsp;</td><td width=\"237\">&nbsp;</td></tr><tr><td width=\"188\">&nbsp;</td><td width=\"308\">Assistant Director</td><td width=\"132\">202-205-1514</td><td width=\"147\">202-503-6118</td><td width=\"237\">&nbsp;</td></tr><tr><td rowspan=\"2\" width=\"188\">&nbsp;</td><td width=\"308\"><a href=\"mailto:christopher.koeppel@usda.gov\">christopher.koeppel@usda.gov</a></td><td width=\"132\">&nbsp;</td><td width=\"147\">&nbsp;</td><td rowspan=\"2\" width=\"237\">USDA Forest Service</td></tr><tr><td width=\"308\">&nbsp;</td><td width=\"132\">&nbsp;</td><td rowspan=\"5\" width=\"147\">&nbsp;</td></tr><tr><td width=\"188\">&nbsp;</td><td width=\"308\">Pamela Williams</td><td width=\"132\">&nbsp;</td><td width=\"237\">Office of Tribal Relations</td></tr><tr><td width=\"188\">Office of Tribal Relations</td><td width=\"308\">Administrative Assistant</td><td width=\"132\">202-205-1514</td><td width=\"237\">201 14th Street SW</td></tr><tr><td width=\"188\">&nbsp;</td><td width=\"308\"><a href=\"mailto:pamela.williams3@usda.gov\">pamela.williams3@usda.gov</a></td><td width=\"132\">&nbsp;</td><td width=\"237\">Yates 3rd Floor, SE Wing</td></tr><tr><td rowspan=\"2\" width=\"188\">&nbsp;</td><td width=\"308\">&nbsp;</td><td width=\"132\">&nbsp;</td><td rowspan=\"2\" width=\"237\">Washington, DC 20250-1160</td></tr><tr><td width=\"308\">Alicia Bell-Sheeter</td><td width=\"132\">&nbsp;</td><td width=\"147\">&nbsp;</td></tr><tr><td width=\"188\">&nbsp;</td><td width=\"308\">Policy Anaylst</td><td width=\"132\">202-205-1520</td><td width=\"147\">202-306-6008</td><td width=\"237\">&nbsp;</td></tr><tr><td width=\"188\">&nbsp;</td><td width=\"308\"><a href=\"mailto:alicia.bellsheeter@usda.gov\">alicia.bellsheeter@usda.gov</a></td><td width=\"132\">&nbsp;</td><td width=\"147\">&nbsp;</td><td width=\"237\">&nbsp;</td></tr><tr><td width=\"188\">&nbsp;</td><td width=\"308\">Rebecca Hill</td><td width=\"132\">&nbsp;</td><td width=\"147\">&nbsp;</td><td width=\"237\">&nbsp;</td></tr><tr><td width=\"188\">&nbsp;</td><td width=\"308\">Program Anaylst</td><td width=\"132\">202-205-1514</td><td width=\"147\">202-815-4585</td><td width=\"237\">&nbsp;</td></tr><tr><td width=\"188\">&nbsp;</td><td width=\"308\"><a href=\"mailto:rebecca.e.hill@usda.gov\">rebecca.e.hill@usda.gov</a></td><td width=\"132\">&nbsp;</td><td width=\"147\">&nbsp;</td><td width=\"237\">&nbsp;</td></tr><tr><td width=\"188\">&nbsp;</td><td width=\"308\">Angela Pittman</td><td width=\"132\">&nbsp;</td><td width=\"147\">&nbsp;</td><td width=\"237\">&nbsp;</td></tr><tr><td width=\"188\">&nbsp;</td><td width=\"308\">Program Anaylst</td><td width=\"132\">202-205-1514</td><td width=\"147\">202-815-4358</td><td width=\"237\">&nbsp;</td></tr><tr><td width=\"188\">&nbsp;</td><td width=\"308\"><a href=\"mailto:angela.pittman@usda.gov\">angela.pittman@usda.gov</a></td><td width=\"132\">&nbsp;</td><td width=\"147\">&nbsp;</td><td width=\"237\">&nbsp;</td></tr><tr><td colspan=\"5\" width=\"1012\">REGIONS</td></tr><tr><td width=\"188\">UNIT</td><td width=\"308\">Program Manager</td><td width=\"132\">Desk Number</td><td width=\"147\">Cell Number</td><td width=\"237\">Address</td></tr><tr><td width=\"188\">Region 01 (MT, ID, ND, SD)</td><td width=\"308\"><a href=\"mailto:cheryl.vanderburg@usda.gov\">Cheryl A. Vanderburg cheryl.vanderburg@usda.gov</a></td><td width=\"132\">406-329-3348</td><td width=\"147\">&nbsp;</td><td width=\"237\">USDA Forest Service Northern Region<br> 26 Fort Road<br> Missoula, MT  59804</td></tr><tr><td width=\"188\">Region 02<br> (CO, KS, NE, SD, WY)</td><td width=\"308\"><a href=\"mailto:susan.johnson2@usda.gov\">Susan Johnson susan.johnson2@usda.gov</a></td><td width=\"132\">303-275-5760</td><td width=\"147\">&nbsp;</td><td width=\"237\">USDA Forest Service Rocky Mountain Region 1617 Cole Blvd. Bldg 17<br> Golden, CO 80401-4720</td></tr><tr><td width=\"188\">Region 03 (AZ, NM)</td><td width=\"308\"><a href=\"mailto:margaret.hangan@usda.gov\">Margaret Hangan (acting) margaret.hangan@usda.gov</a></td><td width=\"132\">928-635-8342</td><td width=\"147\">&nbsp;</td><td width=\"237\">USDA Forest Service Southwestern Region 333 Broadway SE<br> Albuquerque, NM 87102</td></tr><tr><td width=\"188\">Region 04 (ID, NV, UT, WY)</td><td width=\"308\"><a href=\"mailto:cheryl.vanderburg@usda.gov\">Cheryl A. Vanderburg cheryl.vanderburg@usda.gov (also covers Region 01)</a></td><td width=\"132\">406-329-3348</td><td width=\"147\">&nbsp;</td><td width=\"237\">USDA Forest Service Intermountain Region 324 25th Street<br> Ogden, UT  84401</td></tr><tr><td width=\"188\">Region 05<br> (CA, HW, US affiliated Pacific Island)</td><td width=\"308\"><a href=\"mailto:rowena.yeahquo@usda.gov\">Rowena Yeahquo rowena.yeahquo@usda.gov</a></td><td width=\"132\">707-562-8919</td><td width=\"147\">707-980-0390</td><td width=\"237\">USDA Forest Service Pacific Southwest Region 1323 Club Drive<br> Vallejo, CA 94592</td></tr><tr><td width=\"188\">Region 06 (OR, WA)</td><td width=\"308\"><a href=\"mailto:waldo.walker@usda.gov\">Waldo Walker waldo.walker@usda.gov</a></td><td width=\"132\">503-808-2603</td><td width=\"147\">503-729-2834</td><td width=\"237\">USDA Forest Service Pacific Northwest Region 1220 SW 3rd Avenue Portland, OR 97204</td></tr><tr><td width=\"188\">Region 08<br> (AL, AR. FL, GA, KY, LA,<br> MS, NC, OK, PR, SC,TN, TX, VI, VA)</td><td width=\"308\"><a href=\"mailto:lexie.rue-harris@usda.gov\">Lexie Rue-Harris Heritage Program Manager lexie.rue-harris@usda.gov</a></td><td width=\"132\">479-964-7237</td><td width=\"147\">479-414-8576</td><td width=\"237\">USDA Forest Service Southern Region<br> 1720 Peachtree Rd. NW, Suite 811 North<br> Atlanta, GA 30309</td></tr><tr><td width=\"188\">Region 09<br> (CT, DE, IL, IN, IA, ME, MD,<br> MA, MI, MN, MO, NH, NJ,<br> NY, OH, PA, RI, VT, WV, WI)</td><td width=\"308\"><a href=\"mailto:jennifer.k.youngblood@usda.gov\">Jen Youngblood jennifer.k.youngblood@usda.gov</a></td><td width=\"132\">484-832-8006</td><td width=\"147\">&nbsp;</td><td width=\"237\">USDA Forest Service Eastern Region<br> 626 E. Wisconsin Ave Milwaukee, WI 53202</td></tr><tr><td width=\"188\">Region 10 (AK)</td><td width=\"308\"><a href=\"mailto:melinda.hernandezburke@usda.gov\">Melinda Hernandez Burke melinda.hernandezburke@usda.gov</a></td><td width=\"132\">907-586-7089</td><td width=\"147\">907-419-2372</td><td width=\"237\">USDA Forest Service Alaska Region<br> 709 W. 9th Street<br> P.O. Box 21628 Juneau, AK 99802-1628</td></tr><tr><td colspan=\"5\" width=\"1012\">RESEARCH &amp; DEVELOPMENT</td></tr><tr><td width=\"188\">UNIT</td><td width=\"308\">Program Manager</td><td width=\"132\">Desk Number</td><td width=\"147\">Cell Number</td><td width=\"237\">Address</td></tr><tr><td width=\"188\">WO Research</td><td width=\"308\"><a href=\"mailto:carl.lucero1@usda.gov\">Carl Lucero carl.lucero1@usda.gov</a></td><td width=\"132\">703-405-3823</td><td width=\"147\">&nbsp;</td><td width=\"237\">USDA Forest Service Resource Use Sciences 201 14th Street SW Washington, DC 20250</td></tr><tr><td width=\"188\">All Other Research Stations</td><td width=\"308\"><a href=\"http://www.fs.fed.us/research/tribal-\">Tribal&nbsp;Liaisons: http://www.fs.fed.us/research/tribal- engagement/liaisons</a></td><td width=\"132\">&nbsp;</td><td width=\"147\">&nbsp;</td><td width=\"237\">Nationwide</td></tr><tr><td colspan=\"5\" width=\"1012\">Recreation, Heritage, and Volunteer Services</td></tr><tr><td width=\"188\">UNIT</td><td width=\"308\">Program Manager</td><td width=\"132\">Desk Number</td><td width=\"147\">Cell Number</td><td width=\"237\">Address</td></tr><tr><td width=\"188\">NAGPRA</td><td width=\"308\"><a href=\"mailto:wendy.sutton@usda.gov\">Wendy Sutton, PhD National NAGPRA Coordinator<br> wendy.sutton@usda.gov</a></td><td width=\"132\">505-842-3236</td><td width=\"147\">&nbsp;</td><td width=\"237\">USDA Forest Service Southwestern Region 333 Broadway SE<br> Albuquerque, NM 87102</td></tr></table>",
                "sections": [
                    {
                        "content": "",
                        "image": ""
                    }
                ]
            },
            {
                "title": "Tribal National Forest Relationships",
                "subtitle": "",
                "highlight": "",
                "mainimage": "good-for-Regional-Tribal-Relations.jpg",
                "weblink": "https://www.fs.usda.gov",
                "thiscategory": "regional tribal relations",
                "landingpagecontent": "<table border=\"1\" align=\"left\" cellpadding=\"0\" cellspacing=\"0\"><thead><tr><th>Region</th><th>Tribes&nbsp;</th><th>State</th><th>Forest</th></tr></thead><tbody><tr><td>R1/4</td><td>Timbisha Shoshone Band of Paiute</td><td>Nevada/California</td><td>Inyo NF</td></tr><tr><td>R1/R4</td><td>Battle Mountain Band (Shoshone)</td><td>Nevada</td><td>Humboldt Toiyabe NF</td></tr><tr><td>R1/R4</td><td>Blackfeet Tribe</td><td>Montana</td><td>Helena/Lewis &amp; Clark NF</td></tr><tr><td>R1/R4</td><td>Chippewa Cree</td><td>Montana</td><td>Helena/Lewis &amp; Clark NF</td></tr><tr><td>R1/R4</td><td>Coeur D'Alene</td><td>Idaho</td><td>Idaho Panhandle NF</td></tr><tr><td>R1/R4</td><td>Confederated Tribes of Goshute</td><td>Utah</td><td>Unita Wasatch Cache NF</td></tr><tr><td>R1/R4</td><td>Crow Tribe</td><td>Montana/Wyoming</td><td>Beaverhead/Deerlodge NF</td></tr><tr><td>R1/R4</td><td>Crow Tribe</td><td>Montana/Wyoming</td><td>Gallatin/Custer NF</td></tr><tr><td>R1/R4</td><td>Crow Tribe</td><td>Montana/Wyoming</td><td>Helena/Lewis &amp; Clark NF</td></tr><tr><td>R1/R4</td><td>Dresslerville Community</td><td>Nevada</td><td>Humboldt Toiyabe NF</td></tr><tr><td>R1/R4</td><td>Duckwater Shoshone</td><td>Nevada</td><td>Humboldt Toiyabe NF</td></tr><tr><td>R1/R4</td><td>Eastern Shoshone</td><td>Wyoming/Utah</td><td>Bridger Teton NF</td></tr><tr><td>R1/R4</td><td>Elko Band (Western&nbsp;</td><td>Nevada</td><td>Humboldt Toiyabe NF</td></tr><tr><td>R1/R4</td><td>Ely Shoshone</td><td>Nevada</td><td>Humboldt Toiyabe NF</td></tr><tr><td>R1/R4</td><td>Fallon Colony (Paiute and Shoshone)</td><td>Nevada</td><td>Humboldt Toiyabe NF</td></tr><tr><td>R1/R4</td><td>Fort Belknap Trib (Gros Ventre &amp; Assiniboine)</td><td>Montana</td><td>Helena/Lewis &amp; Clark NF</td></tr><tr><td>R1/R4</td><td>Fort McDermitt</td><td>Nevada</td><td>Humboldt Toiyabe NF</td></tr><tr><td>R1/R4</td><td>Fort Peck (Assiniboine &amp; Sioux)</td><td>Montana</td><td>Beaverhead/Deerlodge NF</td></tr><tr><td>R1/R4</td><td>Fort Peck (Assiniboine &amp; Sioux)</td><td>Montana</td><td>Custer/Gallatine NF&nbsp;</td></tr><tr><td>R1/R4</td><td>Fort Peck (Assiniboine &amp; Sioux)</td><td>Montana</td><td>Helena/Lewis &amp; Clark NF</td></tr><tr><td>R1/R4</td><td>Kalispel Tribe of Indians</td><td>Washington</td><td>Collville NF</td></tr><tr><td>R1/R4</td><td>Kootenai Tribe of Idaho</td><td>Idaho</td><td>Idaho Panhandle NF</td></tr><tr><td>R1/R4</td><td>Las Vegas Paiute</td><td>Nevada</td><td>Humboldt Toiyabe NF</td></tr><tr><td>R1/R4</td><td>Lovelock Paiute</td><td>Nevada</td><td>Humboldt Toiyabe NF</td></tr><tr><td>R1/R4</td><td>Moapa Band of Paiute</td><td>Nevada</td><td>Humboldt Toiyabe NF</td></tr><tr><td>R1/R4</td><td>Nez Perce Tribe</td><td>Idaho</td><td>Beaverhead/Deerlodge NF</td></tr><tr><td>R1/R4</td><td>Nez Perce Tribe</td><td>Idaho</td><td>Bitterroot NF</td></tr><tr><td>R1/R4</td><td>Nez Perce Tribe</td><td>Idaho</td><td>Custer/Gallatine NF&nbsp;</td></tr><tr><td>R1/R4</td><td>Nez Perce Tribe</td><td>Idaho</td><td>Idaho Panhandle NF</td></tr><tr><td>R1/R4</td><td>Nez Perce Tribe</td><td>Idaho</td><td>Lolo NF</td></tr><tr><td>R1/R4</td><td>Nez Perce Tribe</td><td>Idaho</td><td>Nez Perce/Clearwater NF</td></tr><tr><td>R1/R4</td><td>Nez Perce Tribe</td><td>Idaho</td><td>Payette NF</td></tr><tr><td>R1/R4</td><td>Nez Perce Tribe</td><td>Idaho</td><td>Salmon/Challis NF</td></tr><tr><td>R1/R4</td><td>Nez Perce Tribe</td><td>Idaho</td><td>Sawtooth NF</td></tr><tr><td>R1/R4</td><td>Northern Arapaho</td><td>Wyoming/Utah</td><td>Bridger Teton NF</td></tr><tr><td>R1/R4</td><td>Northern Cheyenne</td><td>Montana</td><td>Custer/Gallatine NF&nbsp;</td></tr><tr><td>R1/R4</td><td>Northern Ute Tribe</td><td>Utah</td><td>Unita Wasatch Cache NF</td></tr><tr><td>R1/R4</td><td>Northwestern Band of Shoshoni Nation</td><td>Utah</td><td>Sawtooth NF</td></tr><tr><td>R1/R4</td><td>Northwestern Band of Shoshoni Nation</td><td>Utah</td><td>Unita Wasatch Cache NF&nbsp;</td></tr><tr><td>R1/R4</td><td>Paiute Indian Tribe of Utah (Includes:&nbsp; Shivwits, Cedar City, Kioosharem, Kanosh, Indian Peaks Bands)</td><td>Utah</td><td>Dixie NF</td></tr><tr><td>R1/R4</td><td>Pyramid Lake Paiute</td><td>Nevada</td><td>Humboldt Toiyabe NF</td></tr><tr><td>R1/R4</td><td>Reno-Sparks Colony (Washoe, Paiute, Shoshone)</td><td>Nevada</td><td>Humboldt Toiyabe NF</td></tr><tr><td>R1/R4</td><td>Rocky Boys Chippewa Cree</td><td>Montana</td><td>Helena/Lewis &amp; Clark NF</td></tr><tr><td>R1/R4</td><td>Salish-Kootenai Tribes</td><td>Montana</td><td>Beaverhead/Deerlodge NF</td></tr><tr><td>R1/R4</td><td>Salish-Kootenai Tribes</td><td>Montana</td><td>Bitterroot NF</td></tr><tr><td>R1/R4</td><td>Salish-Kootenai Tribes</td><td>Montana</td><td>Custer/Gallatin NF</td></tr><tr><td>R1/R4</td><td>Salish-Kootenai Tribes</td><td>Montana</td><td>Flathead NF</td></tr><tr><td>R1/R4</td><td>Salish-Kootenai Tribes</td><td>Montana</td><td>Helena/Lewis &amp; Clark NF</td></tr><tr><td>R1/R4</td><td>Salish-Kootenai Tribes</td><td>Montana</td><td>Idaho Panhandle NF</td></tr><tr><td>R1/R4</td><td>Salish-Kootenai Tribes</td><td>Montana</td><td>Kootenai NF</td></tr><tr><td>R1/R4</td><td>Salish-Kootenai Tribes</td><td>Montana</td><td>Lolo NF</td></tr><tr><td>R1/R4</td><td>San Juan Southern Paiute</td><td>Utah/Colorado</td><td>Fishlake NF</td></tr><tr><td>R1/R4</td><td>Shoshone-Bannock Tribes</td><td>Idaho</td><td>Beaverhead/Deerlodge NF</td></tr><tr><td>R1/R4</td><td>Shoshone-Bannock Tribes</td><td>Idaho</td><td>Bridger Teton NF</td></tr><tr><td>R1/R4</td><td>Shoshone-Bannock Tribes</td><td>Idaho</td><td>Caribou Targee NF&nbsp;</td></tr><tr><td>R1/R4</td><td>Shoshone-Bannock Tribes</td><td>Idaho</td><td>Custer/Gallatin NF</td></tr><tr><td>R1/R4</td><td>Shoshone-Bannock Tribes</td><td>Idaho</td><td>Payette NF</td></tr><tr><td>R1/R4</td><td>Shoshone-Bannock Tribes</td><td>Idaho</td><td>Salmon/Challis NF</td></tr><tr><td>R1/R4</td><td>Shoshone-Bannock Tribes</td><td>Idaho</td><td>Sawtooth NF</td></tr><tr><td>R1/R4</td><td>Shoshone-Paiute Tribes</td><td>Nevada/Idaho</td><td>Boise NF&nbsp;</td></tr><tr><td>R1/R4</td><td>Shoshone-Paiute Tribes</td><td>Nevada/Idaho</td><td>Caribou Targee NF&nbsp;</td></tr><tr><td>R1/R4</td><td>Shoshone-Paiute Tribes</td><td>Nevada/Idaho</td><td>Humboldt Toiyabe NF</td></tr><tr><td>R1/R4</td><td>Shoshone-Paiute Tribes</td><td>Nevada/Idaho</td><td>Payette NF</td></tr><tr><td>R1/R4</td><td>Shoshone-Paiute Tribes</td><td>Nevada/Idaho</td><td>Salmon/Challis NF</td></tr><tr><td>R1/R4</td><td>Shoshone-Paiute Tribes</td><td>Nevada/Idaho</td><td>Sawtooth NF</td></tr><tr><td>R1/R4</td><td>Skull Valley Band of Band of Goshute</td><td>Utah</td><td>Uinta Wasatch Cache NF</td></tr><tr><td>R1/R4</td><td>South Fork Band Colony&nbsp;</td><td>Nevada</td><td>Humboldt Toiyabe NF</td></tr><tr><td>R1/R4</td><td>Spirit Lake Sioux Tribe</td><td>North Dakota</td><td>Dakota Prairie Grasslands</td></tr><tr><td>R1/R4</td><td>Standing Rock Sioux</td><td>North Dakota</td><td>Dakota Prairie Grasslands</td></tr><tr><td>R1/R4</td><td>Stewart Colony (Washoe)</td><td>Nevada</td><td>Humboldt Toiyabe NF</td></tr><tr><td>R1/R4</td><td>Stewart Colony (Washoe)</td><td>Nevada</td><td>Humboldt Toiyabe NF</td></tr><tr><td>R1/R4</td><td>Summit Lake Paiute Tribe</td><td>Nevada</td><td>Humboldt Toiyabe NF</td></tr><tr><td>R1/R4</td><td>Te-Moak Tribe of Western Shoshone</td><td>Nevada</td><td>Humboldt Toiyabe NF</td></tr><tr><td>R1/R4</td><td>Three Affiliated Tribes</td><td>North Dakota</td><td>Dakota Prairie Grasslands</td></tr><tr><td>R1/R4</td><td>Turtle Mountain Band of Chippewa</td><td>Oregon, Idaho, Montana</td><td>Beaverhead/Deerlodge NF</td></tr><tr><td>R1/R4</td><td>Ute Mountain Ute Tribe(Weeminuche Band)</td><td>Utah/Colorado</td><td>Ashley NF</td></tr><tr><td>R1/R4</td><td>Walker River Paiute</td><td>Nevada</td><td>Humboldt Toiyabe NF</td></tr><tr><td>R1/R4</td><td>Washoe Tribe (includes:&nbsp; Carson, Dresslerville, Stewart, Washoe, Reno-Sparks, Woodsfords Colonies)</td><td>Nevada/California</td><td>Humboldt Toiyabe NF</td></tr><tr><td>R1/R4</td><td>Wells Band Colony</td><td>Nevada</td><td>Humboldt Toiyabe NF</td></tr><tr><td>R1/R4</td><td>Winnemucca Indian Colony (Paiute and Shoshone)</td><td>Nevada</td><td>Humboldt Toiyabe NF</td></tr><tr><td>R1/R4</td><td>Woodsfords Community Washoe (covered under Washoe Tribe)</td><td>Nevada/California</td><td>Humboldt Toiyabe NF</td></tr><tr><td>R1/R4</td><td>Woodsfords Community Washoe (covered under Washoe Tribe)</td><td>Nevada/California</td><td>Lake Tahoe Basin Mgt Unit&nbsp;</td></tr><tr><td>R1/R4</td><td>Yerrington Paiute</td><td>Nevada</td><td>Humboldt Toiyabe NF</td></tr><tr><td>R1/R4</td><td>Yomba Shoshone</td><td>Nevada</td><td>Humboldt Toiyabe NF</td></tr><tr><td>R14</td><td>Washoe Tribe (includes:&nbsp; Carson, Dresslerville, Stewart, Washoe, Reno-Sparks, Woodsfords Colonies)</td><td>Nevada/California</td><td>Lake Tahoe Basin Mgt Unit&nbsp;</td></tr><tr><td>R10</td><td>&nbsp;Knikatnu Inc.</td><td>Alaska</td><td>Chucash NF</td></tr><tr><td>R10</td><td>Cape Fox Corp.</td><td>Alaska</td><td>Tongass NF</td></tr><tr><td>R10</td><td>Chenega Corp</td><td>Alaska</td><td>Chucash NF</td></tr><tr><td>R10</td><td>Chickaloon-Moose Creek Native Assoc.</td><td>Alaska</td><td>Chucash NF</td></tr><tr><td>R10</td><td>Chugach Alaska Corp</td><td>Alaska</td><td>Chucash NF</td></tr><tr><td>R10</td><td>Cook Inlet Region, Inc</td><td>Alaska</td><td>Chucash NF</td></tr><tr><td>R10</td><td>Eklutna Inc.</td><td>Alaska</td><td>Chucash NF</td></tr><tr><td>R10</td><td>English Bay Corp</td><td>Alaska</td><td>Chucash NF</td></tr><tr><td>R10</td><td>Eyak Corp</td><td>Alaska</td><td>Chucash NF</td></tr><tr><td>R10</td><td>Goldbelt, Inc.</td><td>Alaska</td><td>Tongass NF</td></tr><tr><td>R10</td><td>Haida Corp.</td><td>Alaska</td><td>Tongass NF</td></tr><tr><td>R10</td><td>Huna Corp.</td><td>Alaska</td><td>Tongass NF</td></tr><tr><td>R10</td><td>Kake Tribal Corp</td><td>Alaska</td><td>Tongass NF</td></tr><tr><td>R10</td><td>Kavilco Inc.</td><td>Alaska</td><td>Tongass NF</td></tr><tr><td>R10</td><td>Klawock Heenya Corp</td><td>Alaska</td><td>Tongass NF</td></tr><tr><td>R10</td><td>Klukwan Inc.</td><td>Alaska</td><td>Tongass NF</td></tr><tr><td>R10</td><td>Kootznoowoo Inc.</td><td>Alaska</td><td>Tongass NF</td></tr><tr><td>R10</td><td>Ninilchik Native Assoc., Inc.</td><td>Alaska</td><td>Chucash NF</td></tr><tr><td>R10</td><td>Port Graham Corp</td><td>Alaska</td><td>Chucash NF</td></tr><tr><td>R10</td><td>Salamatof Native Assoc., Inc.</td><td>Alaska</td><td>Chucash NF</td></tr><tr><td>R10</td><td>Sealaska Corp.</td><td>Alaska</td><td>Tongass NF</td></tr><tr><td>R10</td><td>Seldovia Native Assoc.</td><td>Alaska</td><td>Chucash NF</td></tr><tr><td>R10</td><td>Shaan-Seet Inc.</td><td>Alaska</td><td>Tongass NF</td></tr><tr><td>R10</td><td>Shee Atika Inc.</td><td>Alaska</td><td>Tongass NF</td></tr><tr><td>R10</td><td>Tatilek Corp</td><td>Alaska</td><td>Chucash NF</td></tr><tr><td>R10</td><td>Tyonek Native Corp.</td><td>Alaska</td><td>Chucash NF</td></tr><tr><td>R10</td><td>Yak-Tat Kwaan, Inc.</td><td>Alaska</td><td>Tongass NF</td></tr><tr><td>R2</td><td>Crow</td><td>South Dakota</td><td>Black Hills NF</td></tr><tr><td>R2</td><td>Crow</td><td>Wyoming</td><td>Bighorn NF</td></tr><tr><td>R2</td><td>Crow</td><td>Wyoming</td><td>Medicine&nbsp; Bow - Routt NF</td></tr><tr><td>R2</td><td>Crow</td><td>Wyoming</td><td>Shoshone NF</td></tr><tr><td>R2</td><td>Crow</td><td>Wyoming</td><td>Thunder Basin NG</td></tr><tr><td>R2</td><td>Crow Creek Sioux Tribe</td><td>South Dakota</td><td>Black Hills NF</td></tr><tr><td>R2</td><td>Crow Creek Sioux Tribe</td><td>South Dakota</td><td>Fort Pierre NG</td></tr><tr><td>R2</td><td>Crow Creek Sioux Tribe</td><td>South Dakota</td><td>Nebraska NF</td></tr><tr><td>R2</td><td>Eastern Shoshone</td><td>Colorado</td><td>Medicine&nbsp; Bow - Routt NF</td></tr><tr><td>R2</td><td>Eastern Shoshone</td><td>Colorado</td><td>Thunder Basin NG</td></tr><tr><td>R2</td><td>Eastern Shoshone</td><td>Wyoming</td><td>Bighorn NF</td></tr><tr><td>R2</td><td>Eastern Shoshone</td><td>Wyoming</td><td>Shoshone NF</td></tr><tr><td>R2</td><td>Eastern Shoshone</td><td>Wyoming/Utah</td><td>Medicine&nbsp; Bow - Routt NF</td></tr><tr><td>R2</td><td>Flandreau Santee Sioux Tribe</td><td>South Dakota</td><td>Black Hills NF</td></tr><tr><td>R2</td><td>Flandreau Santee Sioux Tribe</td><td>South Dakota</td><td>Fort Pierre NG</td></tr><tr><td>R2</td><td>Flandreau Santee Sioux Tribe</td><td>South Dakota</td><td>Nebraska NF</td></tr><tr><td>R2</td><td>Lower Brule Sioux Tribe</td><td>Nebraska</td><td>Nebraska NF</td></tr><tr><td>R2</td><td>Lower Brule Sioux Tribe</td><td>South Dakota</td><td>Black Hills NF</td></tr><tr><td>R2</td><td>Lower Brule Sioux Tribe</td><td>South Dakota</td><td>Fort Pierre NG</td></tr><tr><td>R2</td><td>Mandan, Hidastsa and Arikara Nation</td><td>Colorado</td><td>Arapaho-Roosevelt NF</td></tr><tr><td>R2</td><td>Mandan, Hidastsa and Arikara Nation</td><td>Colorado</td><td>Thunder Basin NG</td></tr><tr><td>R2</td><td>Mandan, Hidastsa and Arikara Nation</td><td>Nebraska</td><td>Bighorn NF</td></tr><tr><td>R2</td><td>Mandan, Hidastsa and Arikara Nation</td><td>South Dakota</td><td>Black Hills NF</td></tr><tr><td>R2</td><td>Mandan, Hidastsa and Arikara Nation</td><td>South Dakota</td><td>Fort Pierre NG</td></tr><tr><td>R2</td><td>Mandan, Hidastsa and Arikara Nation</td><td>Wyoming&nbsp;</td><td>Shoshone NF</td></tr><tr><td>R2</td><td>Nez Perce Tribe</td><td>Wyoming</td><td>Shoshone NF</td></tr><tr><td>R2</td><td>Northern Arapaho</td><td>Colorado</td><td>Arapaho-Roosevelt NF</td></tr><tr><td>R2</td><td>Northern Arapaho</td><td>Colorado</td><td>Pike San Isabel NF</td></tr><tr><td>R2</td><td>Northern Arapaho</td><td>Colorado</td><td>Thunder Basin NG</td></tr><tr><td>R2</td><td>Northern Arapaho</td><td>Wyoming</td><td>Bighorn NF</td></tr><tr><td>R2</td><td>Northern Arapaho</td><td>Wyoming</td><td>Shoshone NF</td></tr><tr><td>R2</td><td>Northern Arapaho</td><td>Wyoming/Utah</td><td>Arapaho-Roosevelt NF</td></tr><tr><td>R2</td><td>Northern Cheyenne</td><td>Colorado</td><td>Arapaho-Roosevelt NF</td></tr><tr><td>R2</td><td>Northern Cheyenne</td><td>Colorado</td><td>Pike San Isabel NF</td></tr><tr><td>R2</td><td>Northern Cheyenne</td><td>Wyoming</td><td>Bighorn NF</td></tr><tr><td>R2</td><td>Northern Cheyenne</td><td>Wyoming</td><td>Black Hills NF</td></tr><tr><td>R2</td><td>Oglala Lakota Nation</td><td>Colorado</td><td>Arapaho-Roosevelt NF</td></tr><tr><td>R2</td><td>Oglala Lakota Nation</td><td>Nebraska</td><td>Nebraska NF</td></tr><tr><td>R2</td><td>Oglala Lakota Nation</td><td>South Dakota</td><td>Black Hills NF</td></tr><tr><td>R2</td><td>Rosebud Sioux Tribe</td><td>Colorado</td><td>Arapaho-Roosevelt NF</td></tr><tr><td>R2</td><td>Rosebud Sioux Tribe</td><td>Nebraska</td><td>Nebraska NF</td></tr><tr><td>R2</td><td>Rosebud Sioux Tribe</td><td>South Dakota</td><td>Black Hills NF</td></tr><tr><td>R2</td><td>Rosebud Sioux Tribe</td><td>South Dakota</td><td>Fort Pierre NG</td></tr><tr><td>R2</td><td>Shoshone-Bannock Tribes</td><td>Wyoming</td><td>Medicine&nbsp; Bow - Routt NF</td></tr><tr><td>R2</td><td>Shoshone-Bannock Tribes</td><td>Wyoming</td><td>Shoshone NF</td></tr><tr><td>R2</td><td>Shoshone-Bannock Tribes</td><td>Wyoming</td><td>Thunder Basin NG</td></tr><tr><td>R2</td><td>Sisseton-Wahpeton Oyate</td><td>South Dakota</td><td>Black Hills NF</td></tr><tr><td>R2</td><td>Sisseton-Wahpeton Oyate</td><td>South Dakota</td><td>Fort Pierre NG</td></tr><tr><td>R2</td><td>Sisseton-Wahpeton Oyate</td><td>South Dakota</td><td>Nebraska NF</td></tr><tr><td>R2</td><td>Spirit Lake Sioux Tribe</td><td>South Dakota</td><td>Black Hills NF</td></tr><tr><td>R2</td><td>Standing Rock Sioux</td><td>Colorado</td><td>Arapaho-Roosevelt NF</td></tr><tr><td>R2</td><td>Standing Rock Sioux</td><td>Nebraska</td><td>Nebraska NF</td></tr><tr><td>R2</td><td>Standing Rock Sioux</td><td>South Dakota</td><td>Black Hills NF</td></tr><tr><td>R2</td><td>Yankton Sioux Tribe</td><td>Nebraska</td><td>Fort Pierre NG</td></tr><tr><td>R2</td><td>Yankton Sioux Tribe</td><td>Nebraska</td><td>Nebraska NF</td></tr><tr><td>R2</td><td>Yankton Sioux Tribe</td><td>South Dakota</td><td>Black Hills NF</td></tr><tr><td>R3</td><td>Hopi Tribe</td><td>Utah/Arizona</td><td>Coconino NF</td></tr><tr><td>R3</td><td>Hopi Tribe</td><td>Utah/Arizona</td><td>Kaibab NF</td></tr><tr><td>R3</td><td>No Information Submitted</td><td>&nbsp;</td><td>&nbsp;</td></tr><tr><td>R3</td><td>Pueblo of Cochiti</td><td>AZ</td><td>Coronado</td></tr><tr><td>R3</td><td>Pueblo of Isleta</td><td>AZ</td><td>Coronado</td></tr><tr><td>R3</td><td>Pueblo of Jemez</td><td>AZ</td><td>Coronado</td></tr><tr><td>R3</td><td>Pueblo of Laguna</td><td>AZ</td><td>Coconino</td></tr><tr><td>R3</td><td>Pueblo of Laguna</td><td>AZ</td><td>Coronado</td></tr><tr><td>R3</td><td>Pueblo of Laguna</td><td>OK</td><td>Cibola</td></tr><tr><td>R3</td><td>Pueblo of Nambe</td><td>AZ</td><td>Coconino</td></tr><tr><td>R3</td><td>Pueblo of Nambe</td><td>OK</td><td>Cibola</td></tr><tr><td>R3</td><td>Pueblo of Ohkay Owingeh</td><td>AZ</td><td>Coronado</td></tr><tr><td>R3</td><td>Pueblo of Ohkay Owingeh</td><td>AZ</td><td>Tonto</td></tr><tr><td>R3</td><td>Pueblo of Ohkay Owingeh</td><td>OK</td><td>Cibola</td></tr><tr><td>R3</td><td>Pueblo of Picuris</td><td>AZ</td><td>Kaibab</td></tr><tr><td>R3</td><td>Pueblo of Picuris</td><td>AZ</td><td>Tonto</td></tr><tr><td>R3</td><td>Pueblo of Pojoaque</td><td>AZ</td><td>Kaibab</td></tr><tr><td>R3</td><td>Pueblo of San Felipe</td><td>AZ</td><td>Kaibab</td></tr><tr><td>R3</td><td>Pueblo of San Ildefonso</td><td>AZ</td><td>Kaibab</td></tr><tr><td>R3</td><td>Pueblo of San Ildefonso</td><td>NM</td><td>Carson</td></tr><tr><td>R3</td><td>Pueblo of Sandia</td><td>AZ</td><td>Kaibab</td></tr><tr><td>R3</td><td>Pueblo of Sandia</td><td>NM</td><td>Carson</td></tr><tr><td>R3</td><td>Pueblo of Santa Ana</td><td>AZ</td><td>Kaibab</td></tr><tr><td>R3</td><td>Pueblo of Santa Ana</td><td>OK</td><td>Cibola</td></tr><tr><td>R3</td><td>Pueblo of Santa Clara</td><td>NM</td><td>Lincoln</td></tr><tr><td>R3</td><td>Pueblo of Santo Domingo</td><td>AZ</td><td>Kaibab</td></tr><tr><td>R3</td><td>Pueblo of Taos</td><td>AZ</td><td>Kaibab</td></tr><tr><td>R3</td><td>Pueblo of Tesuque</td><td>AZ</td><td>Coronado</td></tr><tr><td>R3</td><td>Pueblo of Zia</td><td>NM</td><td>Carson</td></tr><tr><td>R3</td><td>Pueblo of Zia</td><td>NM</td><td>Cibola</td></tr><tr><td>R3</td><td>Salt River Pima-Maricopa Indian Community</td><td>NM</td><td>Santa Fe</td></tr><tr><td>R3</td><td>Salt River Pima-Maricopa Indian Community</td><td>NM</td><td>Santa Fe</td></tr><tr><td>R3</td><td>San Carlos Apache Tribe</td><td>NM</td><td>Cibola</td></tr><tr><td>R3</td><td>San Juan Southern Paiute</td><td>Utah/Colorado</td><td>Kaibab NF</td></tr><tr><td>R3</td><td>San Juan Southern Paiute Tribe</td><td>NM</td><td>Cibola</td></tr><tr><td>R3</td><td>Southern Ute Tribe</td><td>NM</td><td>Santa Fe</td></tr><tr><td>R3</td><td>Tohono O'odham Nation</td><td>NM</td><td>Santa Fe</td></tr><tr><td>R3</td><td>Tonto Apache Tribe</td><td>NM</td><td>Cibola</td></tr><tr><td>R3</td><td>Ute Mountain Ute Tribe</td><td>NM</td><td>Cibola</td></tr><tr><td>R3</td><td>White Mountain Apache Tribe</td><td>NM</td><td>Santa Fe</td></tr><tr><td>R3</td><td>Wichita and Affiliated Tribes</td><td>NM</td><td>Carson</td></tr><tr><td>R3</td><td>Yavapai Prescott Tribe</td><td>NM</td><td>Carson</td></tr><tr><td>R3</td><td>Ysleta del Sur Pueblo</td><td>NM</td><td>Santa Fe</td></tr><tr><td>R4</td><td>Hopi Tribe</td><td>Utah/Arizona</td><td>Fishlake NF</td></tr><tr><td>R5</td><td>Agua Caliente Band of Cahiulla Indians</td><td>California</td><td>San Bernadino NF</td></tr><tr><td>R5</td><td>Alturas Rancheria</td><td>California</td><td>Modoc NF</td></tr><tr><td>R5</td><td>American Indian Council of Mariposa (Southern Sierra Miwuk Nation)</td><td>California</td><td>Stanislaus NF</td></tr><tr><td>R5</td><td>Antelope Valley Indian Community</td><td>California</td><td>Inyo NF</td></tr><tr><td>R5</td><td>Augustine Band of Cahuilla</td><td>California</td><td>Cleaveland NG</td></tr><tr><td>R5</td><td>Bear River Band of Rhoneville Rancheria</td><td>California</td><td>Six Rivers NF</td></tr><tr><td>R5</td><td>Benton Paiute</td><td>Nevada/California</td><td>Inyo NF</td></tr><tr><td>R5</td><td>Berry Creek Rancheria</td><td>California</td><td>Plumas NF</td></tr><tr><td>R5</td><td>Big Lagoon Rancheria</td><td>California</td><td>Six Rivers NF</td></tr><tr><td>R5</td><td>Big Pine Paiute Tribe of Ownes Valley</td><td>California</td><td>Inyo NF</td></tr><tr><td>R5</td><td>Big Pine Paiute Tribe of Ownes Valley</td><td>California</td><td>Sequoia NF</td></tr><tr><td>R5</td><td>Big Sandy Rancheria of Mono Indians</td><td>California</td><td>Sequoia NF</td></tr><tr><td>R5</td><td>Big Sandy Rancheria of Mono Indians</td><td>California</td><td>Sierra NF</td></tr><tr><td>R5</td><td>Bishop Colony (Paiute-Shoshone)</td><td>California</td><td>Inyo NF</td></tr><tr><td>R5</td><td>Bishop Colony (Paiute-Shoshone)</td><td>California</td><td>Sequoia NF</td></tr><tr><td>R5</td><td>Bishop Colony (Paiute-Shoshone)</td><td>Nevada/California</td><td>Inyo NF</td></tr><tr><td>R5</td><td>Blue Lake Rancheria</td><td>California</td><td>Six Rivers NF</td></tr><tr><td>R5</td><td>Bridgeport Indian Colony (Paiute)</td><td>California</td><td>Inyo NF</td></tr><tr><td>R5</td><td>Bridgeport Indian Colony (Paiute)</td><td>California</td><td>Sequoia NF</td></tr><tr><td>R5</td><td>Bridgeport Indian Colony (Paiute)</td><td>Nevada/California</td><td>Humboldt Toiyabe NF</td></tr><tr><td>R5</td><td>Buena Vista Rancheria of MeWuk Indians of California</td><td>California</td><td>Eldorado NF</td></tr><tr><td>R5</td><td>Cabazon Band of Mission Indians</td><td>California</td><td>San Bernadino NF</td></tr><tr><td>R5</td><td>Cachil DeHe Band of Wintun Indians of Colusa Rancheria</td><td>California</td><td>Mendocino NF</td></tr><tr><td>R5</td><td>Cahto Tribe of Laytonville Rancheria</td><td>California</td><td>Mendocino NF</td></tr><tr><td>R5</td><td>Cahuilla Band of Mission Indians</td><td>California</td><td>Cleveland NF</td></tr><tr><td>R5</td><td>Cahuilla Band of Mission Indians</td><td>California</td><td>San Bernadino NF</td></tr><tr><td>R5</td><td>California Valley of Miwok Indians</td><td>California</td><td>Stanislaus NF</td></tr><tr><td>R5</td><td>Campo Band of Mission Indians&nbsp;</td><td>California</td><td>Cleveland NF</td></tr><tr><td>R5</td><td>Capitan Grande (Barona) Band of Diegueno Mission Indians</td><td>California</td><td>Cleaveland NG</td></tr><tr><td>R5</td><td>Carson Colony (Washoe)</td><td>Nevada</td><td>Humboldt Toiyabe NF</td></tr><tr><td>R5</td><td>Carson Colony (Washoe)</td><td>Nevada</td><td>Lake Tahoe Basin Mgt Unit&nbsp;</td></tr><tr><td>R5</td><td>Cedarville Rancheria</td><td>California</td><td>Modoc NF</td></tr><tr><td>R5</td><td>Chaushilha Yokuts</td><td>California</td><td>Sierra NF</td></tr><tr><td>R5</td><td>Cher-Ae Heights Indian Community of the Trinidad Rancheria</td><td>California</td><td>Six Rivers NF</td></tr><tr><td>R5</td><td>Chicken Ranch Rancheria of Me-wuk Indians</td><td>California</td><td>Stanislaus NF</td></tr><tr><td>R5</td><td>Cloverdale Rancheria of Pomo Indians</td><td>California</td><td>Mendocino NF</td></tr><tr><td>R5</td><td>Cold Springs Rancheria of Pomo Indians</td><td>California</td><td>Sierra NF</td></tr><tr><td>R5</td><td>Cortina Indian Rancheria</td><td>California</td><td>Mendocino NF</td></tr><tr><td>R5</td><td>Coyote Valley Band of Pomo Indians</td><td>California</td><td>Mendocino NF</td></tr><tr><td>R5</td><td>Dresslerville Community</td><td>Nevada</td><td>Lake Tahoe Basin Mgt Unit&nbsp;</td></tr><tr><td>R5</td><td>Dry Creek Rancheria</td><td>California</td><td>Mendocino NF</td></tr><tr><td>R5</td><td>Elem Indian Colony of Pomo Indians</td><td>California</td><td>Mendocino NF</td></tr><tr><td>R5</td><td>Ewiiaapaayp Band of Kumeyaay Indians</td><td>California</td><td>Cleveland NF</td></tr><tr><td>R5</td><td>Fort Bidwell Indian Reservation</td><td>California</td><td>Modoc NF</td></tr><tr><td>R5</td><td>Fort Independence Community of Paiute Indians</td><td>California</td><td>Inyo NF</td></tr><tr><td>R5</td><td>Graton Rancheria</td><td>California</td><td>Mendocino NF</td></tr><tr><td>R5</td><td>Greenville Rancheria</td><td>California</td><td>Plumas NF</td></tr><tr><td>R5</td><td>Grindstone Indian Rancheria of Wintin-Wailaki Indians</td><td>California</td><td>Mendocino NF</td></tr><tr><td>R5</td><td>Guidville Rancheria</td><td>California</td><td>Mendocino NF</td></tr><tr><td>R5</td><td>Habematolel Pomo of Upper Lake</td><td>California</td><td>Mendocino NF</td></tr><tr><td>R5</td><td>Hoopa Valley Indian Tribe</td><td>California</td><td>Shasta NF</td></tr><tr><td>R5</td><td>Hoopa Valley Indian Tribe</td><td>California</td><td>Six Rivers NF</td></tr><tr><td>R5</td><td>Hopland Band of Pomo Indians</td><td>California</td><td>Mendocino NF</td></tr><tr><td>R5</td><td>Inaja/Cosmit Reservation</td><td>California</td><td>Cleveland NF</td></tr><tr><td>R5</td><td>Ione Band of Miwok Indians</td><td>California</td><td>Eldorado NF</td></tr><tr><td>R5</td><td>Jackson Band of Miwuk Indians</td><td>California</td><td>Eldorado NF</td></tr><tr><td>R5</td><td>Jamul Indian Village&nbsp;</td><td>California</td><td>Cleveland NF</td></tr><tr><td>R5</td><td>Karuk Tribe</td><td>California</td><td>Klamath NF</td></tr><tr><td>R5</td><td>Karuk Tribe</td><td>California</td><td>Shasta Trinity NF</td></tr><tr><td>R5</td><td>Karuk Tribe</td><td>California</td><td>Six Rivers NF</td></tr><tr><td>R5</td><td>Kashia Band of Pomo Indians of Stewarts Point Rancheria</td><td>California</td><td>Mendocino NF</td></tr><tr><td>R5</td><td>Klamath Tribes</td><td>California</td><td>Modoc NF</td></tr><tr><td>R5</td><td>Klamath Tribes</td><td>California</td><td>Shasta Trinity NF</td></tr><tr><td>R5</td><td>La Jolla Band of Luiseno Indians</td><td>California</td><td>Cleveland NF</td></tr><tr><td>R5</td><td>La Posta Band of Mission Indians</td><td>California</td><td>Cleveland NF</td></tr><tr><td>R5</td><td>Lipay Natin of Santa Ysabel</td><td>California</td><td>Cleveland NF</td></tr><tr><td>R5</td><td>Lone Pine Pine Paiute-Shoshone Tribe</td><td>California</td><td>Inyo NF</td></tr><tr><td>R5</td><td>Lone Pine Pine Paiute-Shoshone Tribe</td><td>California</td><td>Sequoia NF</td></tr><tr><td>R5</td><td>Los Coyotes Band of Cahuilla and Cupeno Indians</td><td>California</td><td>Cleveland NF</td></tr><tr><td>R5</td><td>Los Coyotes Band of Cahuilla and Cupeno Indians</td><td>California</td><td>San Bernadino NF</td></tr><tr><td>R5</td><td>Lytton Rancheria</td><td>California</td><td>Mendocino NF</td></tr><tr><td>R5</td><td>Manchester Band of Pomo Indians</td><td>California</td><td>Mendocino NF</td></tr><tr><td>R5</td><td>Mechoopda India Tribe of Chico Rancheria</td><td>California</td><td>Lassen NF</td></tr><tr><td>R5</td><td>Mechoopda India Tribe of Chico Rancheria</td><td>California</td><td>Mendocino NF</td></tr><tr><td>R5</td><td>Mechoopda India Tribe of Chico Rancheria</td><td>California</td><td>Plumas NF</td></tr><tr><td>R5</td><td>Mesa Grande Band of Mission Indians</td><td>California</td><td>Cleveland NF</td></tr><tr><td>R5</td><td>Middletown Rancheria of Pomo Indians</td><td>California</td><td>Mendocino NF</td></tr><tr><td>R5</td><td>Mooretown Rancheria</td><td>California</td><td>Plumas NF</td></tr><tr><td>R5</td><td>Morango Band of Mission Indians</td><td>California</td><td>Angeles NF</td></tr><tr><td>R5</td><td>Morango Band of Mission Indians</td><td>California</td><td>San Bernadino NF</td></tr><tr><td>R5</td><td>North Fork Rancheria of Mono Indians</td><td>California</td><td>Sequoia NF</td></tr><tr><td>R5</td><td>North Fork Rancheria of Mono Indians</td><td>California</td><td>Sierra NF</td></tr><tr><td>R5</td><td>Pala Band of Mission Indians</td><td>California</td><td>Cleveland NF</td></tr><tr><td>R5</td><td>Paskenta Band of Nomalki Indians</td><td>California</td><td>Mendocino NF</td></tr><tr><td>R5</td><td>Pauma Band of Luiseno Indians</td><td>California</td><td>Cleveland NF</td></tr><tr><td>R5</td><td>Pechanga Band of Luiseno Indians</td><td>California</td><td>Cleveland NF</td></tr><tr><td>R5</td><td>Picayune Rancheria of the Chuckchansi Indians</td><td>California</td><td>Sierra NF</td></tr><tr><td>R5</td><td>Pinoleville Pomo Nation</td><td>California</td><td>Mendocino NF</td></tr><tr><td>R5</td><td>Pit River</td><td>California</td><td>Lassen NF</td></tr><tr><td>R5</td><td>Pit River</td><td>California</td><td>Modoc NF</td></tr><tr><td>R5</td><td>Pit River</td><td>California</td><td>Shasta Trinity NF</td></tr><tr><td>R5</td><td>Potter Valley</td><td>California</td><td>Mendocino NF</td></tr><tr><td>R5</td><td>Quartz Valley Indian Reservation</td><td>California</td><td>Klamath NF</td></tr><tr><td>R5</td><td>Quartz Valley Indian Reservation</td><td>California</td><td>Shasta NF</td></tr><tr><td>R5</td><td>Ramona Band of Cahuilla Indians</td><td>California</td><td>Cleveland NF</td></tr><tr><td>R5</td><td>Ramona Band of Cahuilla Indians</td><td>California</td><td>San Bernadino NF</td></tr><tr><td>R5</td><td>Redding Rancheria</td><td>California</td><td>Lassen NF</td></tr><tr><td>R5</td><td>Redding Rancheria</td><td>California</td><td>Shasta Trinity NF</td></tr><tr><td>R5</td><td>Redwood Valley a/k/a Little River Band of Pomo Indians</td><td>California</td><td>Mendocino NF</td></tr><tr><td>R5</td><td>Resighini Rancheria</td><td>California</td><td>Six Rivers NF</td></tr><tr><td>R5</td><td>Rincon Band of Luiseno Mission Indians</td><td>California</td><td>Cleveland NF</td></tr><tr><td>R5</td><td>Robinson Rancheria</td><td>California</td><td>Mendocino NF</td></tr><tr><td>R5</td><td>Round Valley Indian Reservation</td><td>California</td><td>Mendocino NF</td></tr><tr><td>R5</td><td>Round Valley Indian Reservation</td><td>California</td><td>Six Rivers NF</td></tr><tr><td>R5</td><td>San Manuel Band of Serrano Mission Indians</td><td>California</td><td>Angeles NF</td></tr><tr><td>R5</td><td>San Manuel Band of Serrano Mission Indians</td><td>California</td><td>San Bernadino NF</td></tr><tr><td>R5</td><td>San Pasqual Band of Mission Indians</td><td>California</td><td>Cleveland NF</td></tr><tr><td>R5</td><td>Santa Rosa Band of Cahuilla Indians</td><td>California</td><td>San Bernadino NF</td></tr><tr><td>R5</td><td>Santa Rosa Band of Cahuilla Indians</td><td>California</td><td>Sequoia NF</td></tr><tr><td>R5</td><td>Santa Ynez Band of Chumash Indians</td><td>California</td><td>Angeles NF</td></tr><tr><td>R5</td><td>Santa Ynez Band of Chumash Indians</td><td>California</td><td>Los Padres NF</td></tr><tr><td>R5</td><td>Scotts Valley Band of Pomo Indians</td><td>California</td><td>Mendocino NF</td></tr><tr><td>R5</td><td>Sherwood Valley Band of Pomo Indians</td><td>California</td><td>Mendocino NF</td></tr><tr><td>R5</td><td>Shingle Springs Band of Miwok Indians</td><td>California</td><td>Eldorado NF</td></tr><tr><td>R5</td><td>Soboba Band of Luiseno Indians</td><td>California</td><td>Cleveland NF</td></tr><tr><td>R5</td><td>Soboba Band of Luiseno Indians</td><td>California</td><td>San Bernadino NF</td></tr><tr><td>R5</td><td>Susanville Indian Rancheria</td><td>California</td><td>Lassen NF</td></tr><tr><td>R5</td><td>Susanville Indian Rancheria</td><td>California</td><td>Plumas NF</td></tr><tr><td>R5</td><td>Sycuan Band of the Kumeyaay Nation</td><td>California</td><td>Cleveland NF</td></tr><tr><td>R5</td><td>Table Mountain Rancheria</td><td>California</td><td>Sequoia NF</td></tr><tr><td>R5</td><td>Table Mountain Rancheria</td><td>California</td><td>Sierra NF</td></tr><tr><td>R5</td><td>Tejon Indian Tribe</td><td>California</td><td>Angeles NF</td></tr><tr><td>R5</td><td>Tejon Indian Tribe</td><td>California</td><td>Los Padres NF</td></tr><tr><td>R5</td><td>Tejon Indian Tribe</td><td>California</td><td>Sequoia NF</td></tr><tr><td>R5</td><td>Tejon Indian Tribe</td><td>California</td><td>Sierra NF</td></tr><tr><td>R5</td><td>Timbisha Shoshone Band of Paiute</td><td>California</td><td>Inyo NF</td></tr><tr><td>R5</td><td>Tolowa Dee-ni' Nation (Smith River Rancheria)</td><td>California</td><td>Six Rivers NF</td></tr><tr><td>R5</td><td>Torres Martinez Desert Cahuilla Indians</td><td>California</td><td>San Bernadino NF</td></tr><tr><td>R5</td><td>Tule River</td><td>California</td><td>Inyo NF</td></tr><tr><td>R5</td><td>Tule River</td><td>California</td><td>Sequoia NF</td></tr><tr><td>R5</td><td>Tuolumne Band of MeWuk Indians</td><td>California</td><td>Stanislaus NF</td></tr><tr><td>R5</td><td>Twenty-Nine Palms Band of Mission Indians</td><td>California</td><td>San Bernadino NF</td></tr><tr><td>R5</td><td>United Auburn Indian Community of Auburn Rancheria</td><td>California</td><td>Eldorado NF</td></tr><tr><td>R5</td><td>Utu Utu Gwaitu Paiute Tribe of Benton Paiute Reservation</td><td>California</td><td>Inyo NF</td></tr><tr><td>R5</td><td>Viejas Band of Kumeyaay Indians</td><td>California</td><td>Cleveland NF</td></tr><tr><td>R5</td><td>Washoe Tribe (includes:&nbsp; Carson, Dresslerville, Stewart, Washoe, Reno-Sparks, Woodsfords Colonies)</td><td>California</td><td>Eldorado NF</td></tr><tr><td>R5</td><td>Washoe Tribe (includes:&nbsp; Carson, Dresslerville, Stewart, Washoe, Reno-Sparks, Woodsfords Colonies)</td><td>California</td><td>Inyo NF</td></tr><tr><td>R5</td><td>Washoe Tribe (includes:&nbsp; Carson, Dresslerville, Stewart, Washoe, Reno-Sparks, Woodsfords Colonies)</td><td>California</td><td>Lassen NF</td></tr><tr><td>R5</td><td>Washoe Tribe (includes:&nbsp; Carson, Dresslerville, Stewart, Washoe, Reno-Sparks, Woodsfords Colonies)</td><td>California</td><td>Plumas NF</td></tr><tr><td>R5</td><td>Wilton Rancheria</td><td>California</td><td>Eldorado NF</td></tr><tr><td>R5</td><td>Wiyot Tribe</td><td>California</td><td>Six Rivers NF</td></tr><tr><td>R5</td><td>Yocha Dehe Wintun Nation</td><td>California</td><td>Mendocino NF</td></tr><tr><td>R5</td><td>Yurok Tribe</td><td>California</td><td>Six Rivers NF</td></tr><tr><td>R5&nbsp;</td><td>Cabazon Band of Mission Indians</td><td>California</td><td>Cleveland NF</td></tr><tr><td>R5&nbsp;</td><td>Elk Valley</td><td>California</td><td>Six Rivers NF</td></tr><tr><td>R6</td><td>No Information Submitted</td><td>&nbsp;</td><td>&nbsp;</td></tr><tr><td>R8</td><td>Absentee Shawnee Tribe</td><td>Oklahoma</td><td>Ozark-St. Francis NF</td></tr><tr><td>R8</td><td>Alabama Coushatta Tribe of Texas</td><td>Texas</td><td>NF and Gransslands - TX</td></tr><tr><td>R8</td><td>Alabama Quassarte Tribal Town of Oklahoma</td><td>Oklahoma</td><td>Ozark-St. Francis NF</td></tr><tr><td>R8</td><td>Caddo Nation</td><td>Oklahoma</td><td>Ouachita NF</td></tr><tr><td>R8</td><td>Catawba Indian Nation</td><td>South Carolina</td><td>Francis, Marion, Sumter NF</td></tr><tr><td>R8</td><td>Cherokee Nation</td><td>Oklahoma</td><td>Ozark-St. Francis NF</td></tr><tr><td>R8</td><td>Chickahominy Tribe&nbsp;</td><td>Virginia</td><td>George, Washington, Jefferson NF</td></tr><tr><td>R8</td><td>Chickasaw Nation&nbsp;</td><td>Oklahoma</td><td>Ozark-St. Francis NF</td></tr><tr><td>R8</td><td>Chickhominy Indian Tribe-Eastern Division</td><td>Virginia</td><td>George, Washington, Jefferson NF</td></tr><tr><td>R8</td><td>Chitimacha Tribe of Louisiana</td><td>Louisiana</td><td>Kisatchie NF</td></tr><tr><td>R8</td><td>Choctaw Nation</td><td>Oklahoma</td><td>Ouachita NF</td></tr><tr><td>R8</td><td>Coushatta Tribe of Louisiana</td><td>Louisiana</td><td>Kisatchie NF</td></tr><tr><td>R8</td><td>Delaware Nation</td><td>Oklahoma</td><td>Ozark-St. Francis NF</td></tr><tr><td>R8</td><td>Eastern Band of Cherokee Indians</td><td>North Carolina</td><td>NF North Carolina</td></tr><tr><td>R8</td><td>Jena Band of Choctaw Indians</td><td>Louisiana</td><td>Kisatchie NF</td></tr><tr><td>R8</td><td>Kialegee Tribal Town</td><td>Oklahoma</td><td>Ozark-St. Francis NF</td></tr><tr><td>R8</td><td>Kickapoo Traditional Tribe of Texas</td><td>Texas</td><td>NF and Gransslands - TX</td></tr><tr><td>R8</td><td>Miami Tribe of Oklahoma</td><td>Oklahoma</td><td>Ozark-St. Francis NF</td></tr><tr><td>R8</td><td>Misccousukee Tribe of Indian of Florida</td><td>Florida</td><td>NF Florida</td></tr><tr><td>R8</td><td>Mississippi Band of Choctaw Indians</td><td>Mississippi</td><td>NF in Mississippi</td></tr><tr><td>R8</td><td>Monacan Indian Nation</td><td>Virginia</td><td>George, Washington, Jefferson NF</td></tr><tr><td>R8</td><td>Muscogee (Creek) Nation</td><td>Oklahoma</td><td>Ozark-St. Francis NF</td></tr><tr><td>R8</td><td>Nansemond Indian Trible</td><td>Virginia</td><td>George, Washington, Jefferson NF</td></tr><tr><td>R8</td><td>Osage Nation</td><td>Oklahoma</td><td>Ozark-St. Francis NF</td></tr><tr><td>R8</td><td>Pamunkey Indian Tribe</td><td>Virginia</td><td>George, Washington, Jefferson NF</td></tr><tr><td>R8</td><td>Peoria Tribe of Indians of Oklahoma</td><td>Oklahoma</td><td>Ozark-St. Francis NF</td></tr><tr><td>R8</td><td>Poarch Band of Creek Indians</td><td>Alabama</td><td>NF Alabama</td></tr><tr><td>R8</td><td>Quapaw Tribe of Oklahoma</td><td>Oklahoma</td><td>Ozark-St. Francis NF</td></tr><tr><td>R8</td><td>Rappahonnock Tribe, Inc.</td><td>Virginia</td><td>George, Washington, Jefferson NF</td></tr><tr><td>R8</td><td>Seminole Nation of Oklahoma</td><td>Oklahoma</td><td>Ozark-St. Francis NF</td></tr><tr><td>R8</td><td>Seminole Tribe of Florida</td><td>Florida</td><td>NF Florida</td></tr><tr><td>R8</td><td>Shawnee Tribe</td><td>Oklahoma</td><td>Ozark-St. Francis NF</td></tr><tr><td>R8</td><td>Thlopthlocco Tribal Town</td><td>Oklahoma</td><td>Ozark-St. Francis NF</td></tr><tr><td>R8</td><td>Tunica Biloxi Tribe of Louisiana</td><td>Louisiana</td><td>Kisatchie NF</td></tr><tr><td>R8</td><td>United Keetooway Band of Cherokee Indians in Oklahoma</td><td>Oklahoma</td><td>Ozark-St. Francis NF</td></tr><tr><td>R8</td><td>Upper Mattaponi Tribe</td><td>Virginia</td><td>George, Washington, Jefferson NF</td></tr><tr><td>R8</td><td>Wichita and Affiliated Tribes</td><td>Oklahoma</td><td>Ozark-St. Francis NF</td></tr><tr><td>R9</td><td>Absentee-Shawnee Tribe of Indians of Oklahoma</td><td>Oklahoma</td><td>Wayne National Forest</td></tr><tr><td>R9</td><td>Bad River Band of Lake Superior Chippewa Indians</td><td>Wisconsin</td><td>Chequamegon-Nicolet NF</td></tr><tr><td>R9</td><td>Bay Mills Indian Community</td><td>Michigan</td><td>Hiawatha NF</td></tr><tr><td>R9</td><td>Bois Forte Band of Chippewa</td><td>Minnesota</td><td>Superior NF</td></tr><tr><td>R9</td><td>Cayuga Nation of New York</td><td>New York</td><td>Finger Lakes NF</td></tr><tr><td>R9</td><td>Cayuga Nation of New York</td><td>New York</td><td>Green Mountain NF</td></tr><tr><td>R9</td><td>Citizen Potawatomi Nation</td><td>Oklahoma</td><td>Midewin National Tallgrass Prairie</td></tr><tr><td>R9</td><td>Delaware Nation</td><td>Oklahoma</td><td>Shawnee NF</td></tr><tr><td>R9</td><td>Deleware Tribe of Indians</td><td>Oklahoma</td><td>Shawnee NF</td></tr><tr><td>R9</td><td>Eastern Shawnee Tribe of Oklahoma</td><td>Oklahoma</td><td>Wayne National Forest</td></tr><tr><td>R9</td><td>Fond du Lac Band of Lake Superior Chippewa</td><td>Minnesota</td><td>Superior NF</td></tr><tr><td>R9</td><td>Forest County Potawatomi Community</td><td>Wisconsin</td><td>Chequamegon-Nicolet NF</td></tr><tr><td>R9</td><td>Grand Portage Band of Lake Superior Chippewa</td><td>Minnesota</td><td>Superior NF</td></tr><tr><td>R9</td><td>Grand Traverse Band of Ottawa and Chippewa Indians</td><td>Michigan</td><td>Huron-Manistee NF</td></tr><tr><td>R9</td><td>Hannahville Indian Community</td><td>Michigan</td><td>Hiawatha NF</td></tr><tr><td>R9</td><td>Ho-Chunk Nation of Wisconsin</td><td>Wisconsin</td><td>Chequamegon-Nicolet NF</td></tr><tr><td>R9</td><td>Houlton Band of Maliseet Indians</td><td>Maine</td><td>White Mountain NF</td></tr><tr><td>R9</td><td>Iowa Tribe of Kansas and Nebraska</td><td>Kansas</td><td>Shawnee NF</td></tr><tr><td>R9</td><td>Iowa Tribe of Oklahoma</td><td>Oklahoma</td><td>Shawnee NF</td></tr><tr><td>R9</td><td>Keweenaw Bay Indian Community</td><td>Michigan</td><td>Ottawa NF</td></tr><tr><td>R9</td><td>Kickapoo Traditional Tribe of Texas</td><td>Texas</td><td>Midewin National Tallgrass Prairie</td></tr><tr><td>R9</td><td>Kickapoo Tribe of Oklahoma</td><td>Oklahoma</td><td>Midewin National Tallgrass Prairie</td></tr><tr><td>R9</td><td>Kickapoo Tribe of the Kickapoo Reservation - Kansas</td><td>Kansas</td><td>Midewin National Tallgrass Prairie</td></tr><tr><td>R9</td><td>Lac Courte Oreilles Band of Lake Superior Chippewa Indians</td><td>Wisconsin</td><td>Chequamegon-Nicolet NF</td></tr><tr><td>R9</td><td>Lac du Flambeau Band of Lake Superior Chippewa Indians</td><td>Wisconsin</td><td>Chequamegon-Nicolet NF</td></tr><tr><td>R9</td><td>Lac Vieux Desert Band of Lake Superior Chippewa Indians</td><td>Michigan</td><td>Ottawa NF</td></tr><tr><td>R9</td><td>Leech Lake Band of Ojibwe</td><td>Minnesota</td><td>Chippewa NF</td></tr><tr><td>R9</td><td>Little River Band of Ottawa Indians</td><td>Michigan</td><td>Huron-Manistee NF</td></tr><tr><td>R9</td><td>Little Traverse Bay Band of Odawa Indians</td><td>Michigan</td><td>Huron-Manistee NF</td></tr><tr><td>R9</td><td>Lower Sioux Indian Community of Minnesota</td><td>Minnesota</td><td>Superior NF</td></tr><tr><td>R9</td><td>Mashantucket Pequot Tribe of Connecticut</td><td>Connecticut</td><td>Finger Lakes NF</td></tr><tr><td>R9</td><td>Mashantucket Pequot Tribe of Connecticut</td><td>Connecticut</td><td>Green Mountain NF</td></tr><tr><td>R9</td><td>Mashpee Wampanoag Tribe</td><td>Massachusetts</td><td>White Mountain NF</td></tr><tr><td>R9</td><td>Match-e-be-nash-she-wish Band of Potwatomi Indians</td><td>Wisconsin</td><td>Midewin National Tallgrass Prairie</td></tr><tr><td>R9</td><td>Menominee Indian Tribe of Wisconsin</td><td>Wisconsin</td><td>Chequamegon-Nicolet NF</td></tr><tr><td>R9</td><td>Miami Tribe of Oklahoma</td><td>Oklahoma</td><td>Hoosier NF</td></tr><tr><td>R9</td><td>Mille Lacs Band of Ojibwe</td><td>Minnesota</td><td>Superior NF</td></tr><tr><td>R9</td><td>Minnesota Chippewa Tribe</td><td>Minnesota</td><td>Chippewa NF</td></tr><tr><td>R9</td><td>Mohegan Indian Tribe of Connecticut</td><td>Connecticut</td><td>Finger Lakes NF</td></tr><tr><td>R9</td><td>Mohegan Indian Tribe of Connecticut</td><td>Connecticut</td><td>Green Mountain NF</td></tr><tr><td>R9</td><td>Narragansett Indian Tribe of Rhode Island</td><td>Rhode Island</td><td>White Mountain NF</td></tr><tr><td>R9</td><td>Nottawaseppi Huron Band of Potawatomi</td><td>Michigan</td><td>Midewin National Tallgrass Prairie</td></tr><tr><td>R9</td><td>Oneida Indian Nation of New York</td><td>New York</td><td>Chequamegon-Nicolet NF</td></tr><tr><td>R9</td><td>Oneida Tribe of Indians of Wisconsin</td><td>Wisconsin</td><td>Chequamegon-Nicolet NF</td></tr><tr><td>R9</td><td>Osage Nation</td><td>Oklahoma</td><td>Mark Twain NF</td></tr><tr><td>R9</td><td>Otoe-Missouria Tribe of Oklahoma</td><td>Oklahoma</td><td>Mark Twain NF</td></tr><tr><td>R9</td><td>Ottawa Tribe of Oklahoma</td><td>Oklahoma</td><td>Huron-Manistee NF</td></tr><tr><td>R9</td><td>Passamaquoddy Tribe of Maine</td><td>Maine</td><td>White Mountain NF</td></tr><tr><td>R9</td><td>Penobscot Indian Nation</td><td>Maine</td><td>White Mountain NF</td></tr><tr><td>R9</td><td>Peoria Tribe of Indians of Oklahoma</td><td>Oklahoma</td><td>Hoosier NF</td></tr><tr><td>R9</td><td>Pokagon Band of Potawatomi Indians</td><td>Michigan</td><td>Midewin National Tallgrass Prairie</td></tr><tr><td>R9</td><td>Prairie Band of Potawatomi Nation</td><td>Kansas</td><td>Midewin National Tallgrass Prairie</td></tr><tr><td>R9</td><td>Prairie Island Indian Community of Minnesota</td><td>Minnesota</td><td>Superior NF</td></tr><tr><td>R9</td><td>Red Cliff Chippewa Tribe</td><td>Wisconsin</td><td>Chequamegon-Nicolet NF</td></tr><tr><td>R9</td><td>Red Lake Band of Chippewa Indians</td><td>Minnesota</td><td>Chequamegon-Nicolet NF</td></tr><tr><td>R9</td><td>Sac and Fox Nation</td><td>Oklahoma</td><td>Mark Twain NF</td></tr><tr><td>R9</td><td>Sac and Fox Nation of Missouri in Kansas and Debraska</td><td>Kansas</td><td>Mark Twain NF</td></tr><tr><td>R9</td><td>Sac and Fox Tribe of the Mississippi in Iowa</td><td>Iowa</td><td>Mark Twain NF</td></tr><tr><td>R9</td><td>Saginaw Chippewa Indian Tribe</td><td>Michigan</td><td>Huron-Manistee NF</td></tr><tr><td>R9</td><td>Saint Regis Mohawk Tribe&nbsp;</td><td>New York</td><td>Finger Lakes NF</td></tr><tr><td>R9</td><td>Saint Regis Mohawk Tribe&nbsp;</td><td>New York</td><td>Green Mountain NF</td></tr><tr><td>R9</td><td>Sault Ste. Marie Tribe of Chippewa</td><td>Michigan</td><td>Hiawatha NF</td></tr><tr><td>R9</td><td>Seneca Nation of Indians</td><td>New York</td><td>Allegheny NF</td></tr><tr><td>R9</td><td>Shakopee Medewakanton Sioux</td><td>Minnesota</td><td>Superior NF</td></tr><tr><td>R9</td><td>Shawnee Tribe</td><td>Oklahoma</td><td>Wayne National Forest</td></tr><tr><td>R9</td><td>Shinnecock Indian Nation</td><td>New York</td><td>Finger Lakes NF</td></tr><tr><td>R9</td><td>Shinnecock Indian Nation</td><td>New York</td><td>Green Mountain NF</td></tr><tr><td>R9</td><td>Sokaogon Chippewa Community</td><td>Wisconsin</td><td>Chequamegon-Nicolet NF</td></tr><tr><td>R9</td><td>Stockbridge-Munsee Band of Mohican Indians</td><td>Wisconsin</td><td>Chequamegon-Nicolet NF</td></tr><tr><td>R9</td><td>Tonawanda Band of Seneca Indians of New York</td><td>New York</td><td>Allegheny NF</td></tr><tr><td>R9</td><td>Tuscarora Nation of New York</td><td>New York</td><td>Finger Lakes NF</td></tr><tr><td>R9</td><td>Tuscarora Nation of New York</td><td>New York</td><td>Green Mountain NF</td></tr><tr><td>R9</td><td>United Keetooway Band of Cherokee Indians in Oklahoma</td><td>Oklahoma</td><td>Monogahela NF</td></tr><tr><td>R9</td><td>Upper Sioux Community</td><td>Minnesota</td><td>Superior NF</td></tr><tr><td>R9</td><td>Wampanoag Tribe of Gay Head (Aquinnah) of MA</td><td>Massachusetts</td><td>White Mountain NF</td></tr><tr><td>R9</td><td>White Earth Band of Chippewea Indians</td><td>Minnesota</td><td>Chippewa NF</td></tr><tr><td>R9</td><td>Wyandotte Nation</td><td>Oklahoma</td><td>Wayne National Forest</td></tr><tr><td>R9&nbsp;</td><td>Aroostook Band of Micmacs</td><td>Maine</td><td>White Mountain NF</td></tr></tbody></table>",
                "sections": [
                    {
                        "content": "",
                        "image": ""
                    }
                ]
            }
        ]
    },
    {
        "category": "visit otr website",
        "categoryimage": "otrwebsite.jpg",
        "data": [
            {
                "title": "Office of Tribal Relations Homepage",
                "subtitle": "",
                "highlight": "",
                "mainimage": "otrwebsite.jpg",
                "weblink": "https://www.fs.fed.us/spf/tribalrelations/index.shtml",
                "thiscategory": "visit otr website",
                "landingpagecontent": "<p>More complete information is available by visiting the <a href=\"https://www.fs.fed.us/spf/tribalrelations/index.shtml\">Office of Tribal Relations</a> website.</p>",
                "sections": [
                    {
                        "content": "",
                        "image": ""
                    }
                ]
            }
        ]
    }
]